{"index":1,"id":"tasnimnews_Social_1","title":" جمع‌آوری گزارشات تخلفات در امتحانات نهایی استان‌ها ","text":" - اخبار اجتماعی - محمد مهدی کاظمی در گفت‌وگو با خبرنگار اجتماعی خبرگزاری تسنیم درباره موارد تخلفات در امتحانات نهایی از جمله تأخیر در برگزاری امتحانات در حوزه‌های امتحانی گفت: تأخیر در برگزاری آزمون در روز نخست امتحانات وجود داشت و پس از آن مشکل حل شد و گزارشی در این رابطه از سوی استان‌ها اعلام نشده است.وی افزود: شروع امتحانات نهایی در نوبت صبح ساعت 7.30 است و دانش‌‌آموزان قبل از این ساعت باید در حوزه حاضر باشند، اگر فردی بعد از این زمان به حوزه امتحان مراجعه کند به هیچ عنوان پذیرش نمی‌شود.معاون آموزش متوسطه وزارت آموزش و پرورش متذکر شد: گزارش تخلفات در امتحانات نهایی از سوی استان‌ها در حال بارگذاری است و ما آن را در سامانه دریافت می‌کنیم، اگر تخلفی صورت گرفته باشد هیئت بدوی رسیدگی به تخلفات آن را رسیدگی می‌کند.کاظمی بیان کرد: اگر فرد تخلفی را انجام دهد بلافاصله حوزه آزمون گزارش می‌دهد، هیئت بدوی موضوع را بررسی و برای اعلام رای اقدام خواهد کرد سپس به دانش‌آموز اعلام می‌شود که 10 روز فرصت اعتراض دارند.حذف مصححان پرخطا از فرآیند تصحیح برگه‌های امتحانات نهاییهمراه داشتن جزوه، یادداشت و وسایل غیرمجاز همچون تلفن همراه، بیسیم، ساعت هوشمند، وسایل ارتباط الکترونیکی، دستگاه‌های حافظه‌دار، اسلحه سرد و گرم و.. در جلسه آزمون، علامت‌گذاری در برگه پاسخنامه، تقلب، ردوبدل کردن یادداشت، تعویض برگه‌های امتحان یا پاسخ برگهای مربوطه، امحا و پاره کردن پاسخ‌ها توسط دانش‌آموز، بیرون بردن برگه امتحانی، اختلال در نظم جلسه، خرید یا فروش سؤالات آزمون یا پاسخ آنها، تبانی با داوطلبان یا افراد خارج از حوزه، افشای سؤالات آزمون یا تلاش برای دستیابی و افشای آنها و.. تخلف محسوب می‌شود و قانون برای هر کدام مجازاتی تعیین کرده است.انتهای پیام\/ "}
{"index":3,"id":"tasnimnews_Social_3","title":" زیاد بغل کردن نوزاد خوب است یا بد؟ ","text":" - اخبار اجتماعی - به گزارش خبرنگار اجتماعی خبرگزاری تسنیم، اکثر پدر و مادرها این جمله را از اطرافیان شنیده‌اند که اگر نوزاد را زیاد در آغوش بگیرند، به این وضعیت عادت می‌کند یا به اصطلاح «بغلی» می‌شود و همین باور باعث می‌شود که برخی اوقات والدین از در آغوش گرفتن دائمی فرزند خود اجتناب کنند.با وجود این نتایج تحقیقات نشان می‌دهد نوزادانی که بیشتر در آغوش گرفته می‌شوند از سلامت بیشتری برخوردار می‌شوند!یک پژوهش که نتایج آن در مجله Biological psychiatry منتشر شده نشان می‌دهد که تماس مادر و نوزاد برخی از سیستم‌های فیزیولوژیکی نوزادان از جمله واکنش‌پذیری به استرس، عملکرد و الگوی خواب او را ارتقا می‌بخشد. نتایج این مطالعه نشان داده که تماس پوست با پوست مادر و نوزاد با افزایش تکامل قشر مغز و بهبود کنترل شناختی و رفتاری در ارتباط است.پژوهشگران برای انجام این تحقیق، از مدل «مراقبت کانگورویی» استفاده کردند؛ در این مدل که به «مراقبت آغوشی« نیز معروف است، نوزاد روی سینه مادر قرار می‌گیرد و تماس پوست با پوست بین مادر و نوزاد برقرار می‌شود.10 فایده تغذیه نوزاد با «شیر مادر«\/ مادران چگونه به نوزاد خود شیر بدهند؟در این مطالعه، نوزادان به دو دسته تقسیم شدند؛ دسته‌ای 73 نوزاد نارس بودند که تماس پوست به پوست مادر ـ نوزاد را به مدت 14 روز متوالی دریافت کردند و در مقابل به 73 نوزاد نیز مراقبت‌های استاندارد انکوباتور ارائه شد.این پژوهش به مدت 10 سال ادامه یافت و کودکان مورد مطالعه در دهه اول زندگی خود تحت نظر پژوهشگران قرار گرفتند و چندین معیار فیزیولوژیکی، شناختی، سلامت روانی و روابط مادر و کودک در آن‌ها مورد ارزیابی قرار گرفت.نتایج پژوهش نشان داد که مراقبت آغوشی یا همان کانگورویی، علاوه بر باعث کاهش اضطراب مادر باعث افزایش رشد شناختی و عملکردهای اجرایی کودک می‌شود!  همچنین کودکانی که مراقبت آغوشی دریافت می‌کردند تا سن 10 سالگی، استرس کمتر، الگوی خواب منظم‌تر و کنترل شناختی بهتری را نشان دادند. منظور از کنترل شناختی، توانایی نادیده گرفتن افکار و اعمال نامربوط برای تمرکز روی اهداف و اعمال مربوط است.انتهای پیام\/"}
{"index":4,"id":"tasnimnews_Social_4","title":" چالش‌های اجرای قرارداد حمل‌و‌نقل شهرداری تهران با چین چیست؟ ","text":" - اخبار اجتماعی - به گزارش خبرنگار اجتماعی خبرگزاری تسنیم، مدیریت شهری تهران در حدود سه سالی که فعالیت خود را آغاز کرد، تلاش و اولویت خود را بر رفع مشکلات حوزه‌های مختلف از جمله حمل‌ونقل عمومی که در دوره گذشته با پس‌رفت زیادی مواجه شده بود،  متمرکز کرد، در این راستا علاوه بر اینکه با حمایت شورای اسلامی شهر تهران، بودجه قابل‌توجهی در دو سال گذشته به این حوزه اختصاص پیدا کرد و در بخش مترو با تکمیل‌ایستگاه‌ها و توسعه خطوط مواجه شدیم، قرارداد بزرگ و قابل‌تأملی بین شهرداری و کشور چین منعقد شد که محقق شدن آن گره‌های زیادی از مشکلات حوزه حمل‌ونقل عمومی باز می‌کند.طبق این قرارداد تاریخی، 2500 دستگاه اتوبوس 12متری، 2500 دستگاه تاکسی سدان برقی، 2500 دستگاه تاکسی شاسی‌بلند (suv)، 10 هزار دستگاه ون و 150 هزار دستگاه موتورسیکلت برقی با پشتیبانی مالی چین برای شهر تهران خریداری می‌شود.با توجه به اهمیت موضوع قرارداد چین و ضرورت توجه ویژه به حوزه حمل‌ونقل عمومی با «مهدی اقراریان« عضو شورای اسلامی شهر تهران گفت‌وگو کردیم که در ادامه مشروح آن تقدیم مخاطبان تسنیم شده است:تسنیم: همان‌طور که واقف هستید تهران در حوزه حمل‌ونقل عمومی با مشکلات زیادی مواجه است؛ مترو با کمبود حدود 1500 دستگاه واگن، اتوبوسرانی با کمبود 600 اتوبوس مواجه است و نیمی از تاکسی‌های فعال نیز فرسوده هستند! چقدر پرداختن به این حوزه را ضروری می‌دانید و فکر می‌کنید قرارداد شهرداری تهران با چین برای خرید اتوبوس و تاکسی‌های برقی چقدر به حل مشکلات این حوزه کمک کند؟تهران دچار چالش‌های متنوع و گوناگونی است و من بار‌ها درباره چرایی این چالش‌ها صحبت کرده‌ام و معتقدم حل مشکلات و مسائل تهران با مشارکت همه بخش‌ها و ارکان حاکمیتی امکان‌پذیر است.وقتی فهرستی از چالش‌های شهر تهران را لیست می‌کنیم، حمل‌ونقل عمومی هم در آن لیست قرار می‌گیرد و باید به‌سمت توسعه آن حرکت کرد.دود سنگ‌اندازی در قرارداد تهران ـ چین به چشم مردم می‌رود سیاست‌گذار شهرداری تهران، شورای اسلامی شهر است و حرکت بودجه و سیاست‌گذاری این نهاد برای توسعه ناوگان حمل‌ونقل عمومی یکی از مواردی بوده که همواره درباره آن اجماع وجود داشته است.مسئله‌ای که درباره آن صحبت می‌کنیم این است که باید کار درست را به‌نحو شایسته انجام داد؛  آیا امروز به اتوبوس نیاز نداریم؟ حتماً نیاز داریم اما، این اتوبوس چگونه باید تأمین شود؟ آیا به تاکسی نیاز داریم؟ بله داریم اما، چگونه باید تأمین شود؟ اگر تاکسی برقی یا اتوبوس تأمین می‌کنیم باید به توسعه زیرساخت‌های آن نیز توجه کنیم. اگر محصولی را انتخاب می‌کنیم باید به بازار رقابتی آن هم توجه کنیم.مسئله بعدی این است که باید اولویت را به تأمین کالا در داخل کشور و تولید‌کنندگان داخلی بدهیم در صورتی که تولیدکنندگان داخلی نتوانند آن را تأمین کنند خرید از کشور‌های دیگر هیچ اشکالی ندارد.پس دو مسئله را باید تفکیک کنیم؛ نخست اینکه منتقدین یا کسانی که درباره قرارداد چین نکاتی را مطرح می‌کردند، انتقادشان مربوط به حمل‌ونقل عمومی نیست؛ چرا که توسعه این حوزه یک ضرورت است و بر اساس سیاست‌های شورا باید دنبال شود اما نظارت بر انجام صحیح این هم، جزء حقوقی است که نمایندگان مردم دارند، در همین راستا حدود 3 ماه قبل به شهردار تهران تذکری داده شد دال بر اینکه قرارداد‌ها را برای ما شفاف کنند، البته موضوع فقط مربوط به قرارداد چین نبود بلکه مربوط به کل قرارداد‌های حوزه حمل‌ونقل عمومی بود، یکی از همکاران ما در شورای شهر نیز درباره این موضوع از شهردار تهران سؤال کرد و به‌تازگی جلسه‌ای با حضور معاون حمل‌ونقل و ترافیک شهردار تهران برگزار شد که می‌توانست یک ماه یا دو ماه قبل برگزار شود؛ اگر مسئولان شهرداری پاسخ اعضای شورای شهر را در زمان خود و به‌صورت صحیح بدهند بسیاری از ابهامات رفع خواهد شد.تسنیم: البته شهرداری تهران در حوزه اتوبوسرانی بنا را بر استفاده از ظرفیت داخل کشور گذاشت اما با کندی در تأمین این نیاز مواجه شد و بعد سراغ قرارداد چین رفت؛ بنابراین شما به کلّیت قرارداد چین انتقادی ندارید؟در حوزه تأمین اتوبوس، واگن و سایر موارد با رعایت صلاح و صرفه شهروندان تهرانی باید بتوانیم اقدام کنیم، چه از مسیر چین و چه سایر کشور‌های دیگری که این امکان را دارند. اصل تأمین اتوبوس جزء وظایف شهرداری و به‌عقیده بنده یک ضرورت است و باید حتماً آن را دنبال کنیم اما این‌که چگونه و از طریق چه‌کشوری انجام شود، جزء مواردی است که باید درباره آن گفت‌وگو انجام داد یعنی کار درست را به‌صورت درست انجام بدهیم.تسنیم: جدا از ابهامات یا مواردی که به آن اشاره کردید، از نظر شما قرارداد چین اقدام ارزشمندی محسوب می‌شود؟دو مسئله باید از هم تفکیک شود؛ نخست اینکه نیاز تهران به توسعه حمل‌ونقل عمومی یک ضرورت است و برای آن نیز بودجه‌ای اختصاص داده شد اما مسئله دیگری که باید به آن توجه کرد این است که این کار باید با اطلاع شورا باشد و شورا حتماً از روند اتفاقات آن مطلع باشد؛ اگر شورا از روند آن مطلع نباشد نمی‌تواند قضاوت کند که سیاست‌گذاری‌ای که انجام داده به‌درستی محقق شده است یا خیر؛ کماکان به‌صراحت می‌گویم که بخشی از سؤالات و ابهامات نسبت به قرارداد وجود دارد که قرار است در جلسات بعدی با معاون شهردار بررسی شود.تسنیم: به‌هرترتیب به ثمر رسیدن این قرارداد گره زیادی از حمل‌ونقل عمومی باز می‌کند در این راستا برای به ثمر رسیدن قرارداد و تداوم همکاری مجموعه‌های دولتی، به‌عنوان نماینده مردم در شورای شهر رایزنی و گفت‌وگویی با مسئولان دولتی داشته‌اید؟اگر به نطق‌ها و تذکرات اعضای شورای شهر مراجعه کنید می‌بینید که بار‌ها و بار‌ها ما، به‌ویژه بنده با مصاحبه‌هایی که انجام داده‌ام به مسئولیت سایر بخش‌ها در حوزه مدیریت شهر تهران اشاره کرده‌ام.تسنیم:  درباره قرارداد چین هم همین‌طور بوده است؟درباره موضوعات مختلف از جمله موضوع حمل‌ونقل عمومی؛ من دارم حرف اساسی‌تری می‌زنم و آن این است که در برخی از کشور‌های دنیا، پایتخت با قوانین و مقررات خاص خودش اداره می‌شود؛ تهران به‌عنوان پایتخت بیش از 17 درصد جمعیت کشور را در کمتر از یک درصد وسعت کشور در خود جای داده است اما با چالش‌های زیادی مواجه است و حل اساسی مشکلات و چالش‌های شهر صرفاً با همکاری سایر دستگاه‌ها و مجموعه‌ها و اصلاح قوانین و مقررات اداره شهر که در اختیار مجلس شورای اسلامی است، امکان‌پذیر خواهد بود؛ یعنی تغییر و تحولات وابسته به تصمیماتی است که مجلس دوازدهم درباره شهر تهران اخذ می‌کند.تسنیم: بنابراین درباره موضوعات حمل‌ونقل عمومی، فراتر از قرارداد چین از دولت طلب همکاری و کمک شده است؟بله؛ قرارداد چین روش است؛ مسئله‌ای که امروز برایمان موضوعیت دارد حمل‌ونقل عمومی است و مسئله‌ مهم، مطالبه رهبری درخصوص استفاده از روش‌های علمی برای حل مسئله ترافیک شهر تهران است.وقتی از حوزه حمل‌ونقل صحبت می‌کنیم، بخشی از آن مربوط به اضافه کردن ناوگان می‌شود اما بخش‌های دیگری هم دارد که مانند تولید خودرو و بحث‌های مربوط به معاینه فنی و زوم‌بندی‌هایی که در شهر تهران برای تردد وجود دارد.مجموعه‌ای از عوامل دست به دست هم می‌دهد و مسئله قرارداد چین مسئله دوم است که باید درباره آن صحبت شود؛ مسئله اول راه‌حل‌ها و اقدامات  است و صرف اینکه حمل‌ونقل عمومی اصلاح شود اما به سایر بخش‌ها توجه نشود، مشکل شهر تهران حل نخواهد شد.تسنیم: با توجه به جلسه‌ای که با معاون شهردار تهران داشتید ممکن است ترغیب شوید که با مسئولان دولتی به‌صورت مشخص درباره قرارداد چین رایزنی داشته باشید؟همه نمایندگان شورا حتماً برای حل مسائل و مشکلات مردم تمام تلاش خود را خواهند کرد؛ از دولت و نمایندگان مجلس دوازدهم درخواست می‌کنیم که به مشکلات شهروندان تهرانی توجه ویژه داشته باشند، ما هم به‌عنوان نمایندگان مردم وظیفه خودمان می‌دانیم صدای واقعی آن‌ها باشیم و‌ امیدواریم رسانه‌ها نیز صدای واقعی آن‌ها باشند.انتهای پیام\/+"}
{"index":5,"id":"tasnimnews_Social_5","title":" مهلت انتخاب رشته آزمون اختصاصی دانشگاه فرهنگیان تمدید شد ","text":" - اخبار اجتماعی - به گزارش گروه اجتماعی خبرگزاری تسنیم، علی صدر با بیان اینکه تاکنون بیش از 250 هزار نفر از متقاضیان پذیرش در دانشگاه فرهنگیان انتخاب رشته کرده‌اند، اظهار کرد: متقاضیان باید در مهلت در نظر گرفته شده و پس از مطالعه دقیق دفترچه راهنمای انتخاب رشته آزمون اختصاصی پذیرش دانشجو ـ معلم سال 1403 و اطلاعیه اصلاحات مربوط به دفترچه راهنمای انتخاب رشته به درگاه اطلاع رسانی سازمان ملی سنجش و ارزشیابی نظام آموزش کشور مراجعه و با ورود به سامانه جامع آزمون سراسری و با توجه به رشته محل‌های اعلام شده در دفترچه راهنمای مذکور، نسبت به انتخاب رشته‌محل‌های مورد علاقه خود اقدام کنند.وی با اشاره به شرایط انتخاب رشته پذیرش دانشجو ـ معلم در دانشگاه فرهنگیان گفت: متقاضیانی می‌توانند نسبت به انتخاب رشته‌های تحصیلی دانشگاه فرهنگیان اقدام کنند که در آزمون اختصاصی دانشگاه فرهنگیان در اردیبهشت‌ماه سال جاری در روزهای پنجشنبه و جمعه 6 و 7 اردیبهشت ماه در نوبت اول آزمون سراسری سال 1403 شرکت کرده باشند.معاون آزمون‌های سازمان ملی سنجش و ارزشیابی نظام آموزش کشور افزود: قبولی نهایی داوطلبان در این آزمون براساس نمره کل نهایی شامل نمره آزمون اختصاصی تربیت معلم، نمره آزمون سراسری، سوابق تحصیلی و نمره ارزیابی شایستگی معلمی خواهد بود و به پذیرفته‌شدگان نهایی کارنامه ملاک عمل برای انتخاب رشته در آزمون سراسری داده نمی‌شود و این دسته از داوطلبان امکان انتخاب رشته در آزمون سراسری را ندارند مگر اینکه در موعد مقرر درخواست انصراف خود را از قبولی در دانشگاه فرهنگیان، به وزارت آموزش و پرورش ارائه دهند.صدر به داوطلبان توصیه کرد: ضمن مطالعه دقیق دفترچه راهنمای انتخاب رشته آزمون اختصاصی پذیرش دانشجو ـ معلم سال 1403 و اطلاعیه‌ اصلاحات مربوط به دفترچه راهنمای انتخاب رشته  منتشر شده در درگاه اطلاع رسانی سازمان ملی سنجش و ارزشیابی نظام آموزش کشور، انتخاب رشته را به ساعات پایانی مهلت تعیین شده موکول نکنند.حداکثر سن ورود به دانشگاه فرهنگیان همچنان 24 سالوی اضافه کرد: آن دسته از داوطلبانی که قبلاً نسبت به انتخاب کدرشته‌محل‌های مورد علاقه خود در دانشگاه فرهنگیان اقدام کرده‌اند، می‌توانند در صورت تمایل تا پایان روز جمعه 18 خرداد نسبت به مشاهده یا ویرایش کدرشته‌محل‌های انتخابی خود اقدام کنند.انتهای پیام\/"}
{"index":6,"id":"tasnimnews_Social_6","title":" تهران ۲۰۰۰ مسجد نیاز دارد ","text":" - اخبار اجتماعی - به گزارش خبرنگار اجتماعی خبرگزاری تسنیم، حجت‌الاسلام علیرضا شیرنژاد در نشست خبری امروز خود با اشاره به اجرای طرح «آرمان علی وردی» اظهار کرد: شهر تهران 2118 مسجد دارد که با توجه به جمعیت این کلان‌شهر تعداد مساجد پاسخ‌گوی نیاز تهران نیست و برآوردها نشان می‌دهد که تهران به 200 مسجد دیگر نیاز دارد. وی با بیان اینکه سعی کرده‌ایم با کمک خیرین سالانه 100 مسجد از طریق شورای مساجد مرمت یا احداث کنیم، ادامه داد: تهران دارای 352 محله است که برخی از آنها یک و برخی دیگر سه مسجد دارند؛ در راستای اجرای طرح «آرمان» از ظرفیت مساجد برای تعلیم و تربیت نوجوانان استفاده کرده‌ایم تا درباره موضوعاتی مختلفی از جمله اعتیاد، خشونت و غیره به آگاه‌سازی جوانان بپردازیم.رئیس مرکز فعالیت های دینی شهرداری تهران تصریح کرد: آموزش و پرورش نیز در راستای اجرای این طرح همکاری خوبی با شهرداری تهران داشته است و 150 هزار دانش‌آموز در این طرح شرکت کرده‌اند؛ پیش‌بینی می‌شود تا اول تیرماه 500 مسجد و 600 مدرسه به اجرای این طرح ملحق شوند. تشریح برنامه‌های شهرداری تهران برای مراسم ارتحال امام(ره)وی خاطرنشان کرد: مسجد ظرفیت‌های زیادی دارد که باید از آنها استفاده کرد در این راستا به دنبال این هستیم که در تعلیم و تربیت نقش جدی به مساجد بدهیم.انتهای پیام\/"}
{"index":7,"id":"tasnimnews_Social_7","title":" ایران موفق به ساخت \"پره‌های موتور جت هواپیمای بوئینگ\" شد! ","text":" - اخبار اجتماعی - مانی رضوانی؛ از مدیران شرکت دانش‌بنیان ساخت موتور و تجهیزات هوایی ایرانیان در گفت‌و‌گو با خبرنگار اجتماعی خبرگزاری تسنیم با اشاره به مشکلات تأمین قطعات پیچیده و حساس موتورهای هوایی در دوران تحریم اظهار کرد: این قطعات با قیمت‌های بسیار بالا عرضه می‌شوند و ایرلاین‌های داخلی برای تهیه آنها با چالش‌هایی روبرو بوده‌اند.وی با بیان اینکه مهم‌ترین پروژه ما در این حوزه، ساخت ردیف‌های 3 و 4 موتور JT8D است که بر روی بوئینگ‌های MD در ایران نصب می‌شود، تصریح کرد: پس از زمین‌گیر شدن ناوگان MD در ایالات متحده در دو سال پیش، سازمان هوانوردی فدرال آمریکا (FAA) دستوری مبنی بر تولید و نصب پره‌ها در هر 500 ساعت بر روی موتورهای JT8D صادر کرد.رضوانی ادامه داد: هواپیمای بوئینگ MD در واقع ستون فقرات ناوگان حمل و نقل هوایی کشورمان محسوب می‌شود؛ تا پیش از این، 40 فروند بوئینگ MD در کشور فعال بود اما پس از اعمال اصلاحیه‌ای، تنها 12 فروند از آنها مجاز به پرواز هستند و مابقی زمین‌گیر شده‌اند! در پی این اتفاق، مرکز هوایی مپنا با انجام مهندسی معکوس، اقدام به ساخت پره‌های (بلیدهای)موتورهای JT8D بوئینگ‌های MD کشورمان کرد؛ در حال حاضر، پس از گذشت دو ماه از ساخت نمونه اولیه این پره‌ها، مراحل تست‌های لازم برای اخذ گواهینامه از سازمان هواپیمایی کشوری در حال انجام است.مدیر این شرکت دانش‌بنیان تصریح کرد: در خرداد ماه جاری، نخستین موتور هواپیمای مسافربری بوئینگ MD (موتورJT8D 219) با استفاده از پره‌های (بلیدهای) ساخت داخل روشن خواهد شد! آخرین مرحله اخذ گواهینامه نیز برای این موتور طی می‌شود و پس از صدور مجوز نهایی توسط سازمان هواپیمایی کشوری برای نصب این پره‌ها بر روی هواپیماهای MD، تولید انبوه آن آغاز خواهد شد.ایران موفق به تولید «موتور توربوجت« شدوی گفت: موتور CFM از قطعات متعددی با فناوری پیشرفته بهره می‌برد. این قطعات شامل بخش داغ (Hot Section) و پره‌های دوار توربین (Rotating Turbine Blades) هستند که از جنس تک کریستال (Single Crystal) با فناوری بسیار بالا ساخته شده‌اند. مرکز هواپیمایی مپنا با اتکا به سابقه طولانی خود در زمینه ریخته‌گری قطعات داغ در حوزه توربین‌های نیروگاهی و صنعت نفت و گاز، پس از انجام اقدامات لازم و فراهم کردن زیرساخت‌های ضروری، موفق به ساخت نخستین نمونه از این قطعات شده است.رضوانی گفت: برای اخذ گواهینامه‌های لازم برای تولید و عرضه پره‌های (بلیدهای) موتورهای جت هواپیمای مسافربری در داخل کشور اقدام خواهیم کرد؛ این پره‌ها مصرف فراوانی در صنعت هوایی کشور دارند و قیمت تمام شده آنها بیش از 40 درصد کمتر از نمونه‌های وارداتی خواهد بود.وی تأکید کرد: به عنوان مثال قیمت نمونه داخلی بین 7 تا 8 هزار دلار خواهد بود، در حالی که قیمت نمونه خارجی 22 هزار دلار است! در چشم‌انداز بلندمدت، صادرات این پره‌ها به بازارهای خارجی، به ویژه روسیه و منطقه قفقاز نیز مدنظر است همچنین پس از اخذ گواهینامه‌های داخلی، مذاکرات با شرکت‌های خارجی برای صادرات طیف گسترده‌ای از تجهیزات آغاز خواهد شد.انتهای پیام\/"}
{"index":8,"id":"tasnimnews_Social_8","title":" ۳۴درصد دستیاران پزشکی در ایران افکار خودکشی دارند! ","text":" - اخبار اجتماعی - به گزارش خبرنگار اجتماعی خبرگزاری تسنیم، اخیراً مقاله‌ای کوتاه در مورد مسئله «خودکشی دستیاران تخصصی پزشکی« (رزیدنت‌ها) در ایران در مجله «لنست« منتشر شده است.در این مقاله که توسط یک پژوهشگر ایرانی نوشته شده است، به دلایل خودکشی رزیدنت‌‌ها در کشورمان پرداخته شده است.34درصد دستیاران پزشکی افکار خودکشی دارندبراساس این گزارش، خودکشی یک نگرانی جدی بهداشتی اما قابل پیشگیری در سراسر جهان است؛ پزشکان در مقایسه با جمعیت عمومی، نرخی نگران‌کننده‌تر در خودکشی دارند.خودکشی دستیاران پزشکی در ایران نیز به یک مشکل جدی تبدیل شده است؛ یک بررسی مقطعی نشان داده است که حدود 34 درصد از دستیاران پزشکی در ایران افکار خودکشی را تجربه کرده‌اند!گزارشی در The Lancet ادعا می‌کند که به‌طور متوسط سالانه 13 مرگ بر اثر خودکشی میان دستیاران پزشکی وجود دارد.آمار عجیب ساعت کاری رزیدنت‌ها\/ حداقل حقوق باید 25میلیون باشددلایل خودکشی رزیدنت‌ها چیست؟این گزارش درباره دلایل خودکشی دستیاران پزشکی می‎‌افزاید: دستیاران پزشکی در ایران شیفت‌های طولانی کار می‌کنند و حقوق کمی دارند. رزیدنت‌ها طبق قانون از طبابت و ایجاد مطب در خارج از بیمارستان‌های دولتی منع شده‌اند.همچنین بسیاری از این پزشکان با پرخاشگری و خشونت در بیمارستان‌ها مواجه می‌شوند و فشار کاری زیادی برای آنها وجود دارد به‌طوری که احتمال دارد این پزشکان به‌دلیل انگ‌هایی که ممکن است به آن‌ها زده شود از درخواست کمک حرفه‌ای خودداری کنند یا معتقد باشند که دیگران ممکن است آن‌ها را بی‌کفایت بدانند.تشکیل کمیته برای پیگیری مشکلات رزیدنت‌های پزشکیراه‌حل خروج از بحران دوره رزیدنتیدر این گزارش همچنین راهکارهایی برای خروج از وضعیت بحرانی رزیدنت‌ها در ایران عنوان شده است؛ نویسنده مقاله معتقد است که مجموعه‌ای از اقدامات از پیشگیری تا بهبودی باید در سطوح فردی و سازمانی زیر نظر وزارت بهداشت، درمان و آموزش پزشکی، شورای پزشکی و شورای‌عالی بیمه اجرا شود.عدم تعادل بین ساعات کاری، فشار کاری و مسئولیت حرفه‌ای با درآمد، نگرانی عمده‌ای است که ضرورت اولویت‌بندی نیازهای معیشتی، رفاهی و اسکان دستیاران پزشکی را برجسته می‌کند.همچنین این سؤال مطرح است؛ اگر دانشجوی پزشکی به‌صورت تمام‌وقت کار می‌کند، چرا استخدام نمی‌شود؟ بنابراین به‌نظر می‌رسد با تبدیل دوره رزیدنتی به شغل، مشکلاتی از قبیل ساعات کار، بیمه، پرداخت‌ها و کمک‌هزینه‌ها برطرف شود.تهیه گزارش ویژه از علل خودکشی دستیاران پزشکی\/ پیگیری پرونده مرحومه «بخشی«همچنین یکی دیگر از راهکارها این است که اگر بودجه کافی برای پرداخت بیشتر به دستیاران پزشکی وجود ندارد، باید به آن‌ها اجازه کار خارج از سیستم دولتی داده شود.این مقاله، بازنگری حقوق، افزایش سالانه تعرفه‌های پزشکی مطابق با تورم یا بالاتر از آن، بهبود کیفیت اقامتگاه از جمله امکانات رفاهی برای دستیاران در خارج از محل کار و در نهایت مشورت با نمایندگان رزیدنت‌ها را راهگشا می‌داند.انتهای پیام\/+"}
{"index":9,"id":"tasnimnews_Social_9","title":" تلسکوپ اقلیدس؛ نقشه‌برداری از جهان با رصد یک میلیارد کهکشان ","text":" - اخبار اجتماعی - به گزارش خبرنگار فضا و نجوم خبرگزاری تسنیم، تلسکوپ فضایی اقلیدس که توسط آژانس فضایی اروپا (ESA) ساخته شده، در 10 جولای 2023 با هدف رونمایی از اسرار تاریک کیهان به فضا پرتاب شد. این تلسکوپ که به نام ریاضیدان و فیلسوف یونانی باستان، اقلیدس، نامگذاری شده است، مجهز به ابزارهای پیشرفته‌ای برای رصد نور مرئی و فروسرخ نزدیک است و به دانشمندان امکان می‌دهد تا به اعماق کیهان و گذشته آن دست پیدا کنند.در یک مأموریت پیشگامانه، تلسکوپ فضایی جدید آژانس فضایی اروپا (ESA) با نام اقلیدس، سوار بر موشک فالکون 9 اسپیس‌ایکس، از کیپ کاناورال فلوریدا به فضا پرتاب شد. لحظات نفس‌گیر جدا شدن بوستر مرحله اول فالکون 9، تشویق ناظران را به دنبال داشت و اقلیدس را به تنهایی در آغوش فضا رها کرد.پس از سفری 9 دقیقه‌ای، این فضاپیما به مداری پایدار حول زمین رسید و حدود 40 دقیقه بعد، با جدایی از مرحله نهایی موشک، سفری حماسی به سوی نقطه نهایی خود در 1.5 میلیون کیلومتری آغاز کرد. اکنون اقلیدس در مسیر خود برای کشف اسرار کیهان، کهکشان‌ها را رصد خواهد کرد و به دنبال پاسخ‌هایی برای بزرگ‌ترین پرسش‌های بشریت در مورد ماده تاریک و انرژی تاریک خواهد بود..مأموریت اصلی اقلیدس، نقشه‌برداری دقیق از جهان در مقیاسی بی‌سابقه است. تلسکوپ فضایی اقلیدس در طول مأموریت 6 ساله خود، بیش از یک میلیارد کهکشان را در بخشی از آسمان قابل مشاهده، رصد خواهد کرد. با جمع‌آوری این داده‌های عظیم، دانشمندان امیدوارند به درک عمیق‌تری از ماهیت ماده تاریک و انرژی تاریک، دو عنصر مرموز که حدود 95 درصد از کیهان را تشکیل می‌دهند، دست پیدا کنند.تلسکوپ اقلیدس با رصد میلیاردها کهکشان تا 10 میلیارد سال نوری، در بیش از یک سوم آسمان، یک نقشه سه بعدی از کیهان (با زمان به عنوان بعد سوم) خواهد ساخت.قلب تلسکوپ اقلیدس، NISP (Near Infrared Spectro-Imager) است، یک ابزار تصویربرداری با وضوح بالا است که می‌تواند نور فروسرخ نزدیک را از کهکشان‌های دوردست جمع‌آوری کند. این ابزار با ترکیب داده‌ها با VIS (Visible Imager and Spectrometer for Euclid)، که نور مرئی را رصد می‌کند، به دانشمندان امکان می‌دهد تا شکل، اندازه، فاصله و سرخ‌گرایی کهکشان‌ها را با دقت بالایی اندازه‌گیری کنند.ایده اولیه تلسکوپ اقلیدس در سال 200 مطرح شد و در سال 2009 به عنوان یکی از سه مأموریت فضایی پایه آژانس فضایی اروپا انتخاب شد. پس از سال‌ها توسعه و همکاری بین‌المللی، این تلسکوپ در نهایت در سال 2023 با موفقیت پرتاب شد.تلسکوپ اقلیدس محصول همکاری بین‌المللی گسترده‌ای با بیش از 1500 دانشمند و مهندس از 35 کشور است. آژانس فضایی اروپا نقش اصلی را در این پروژه بر عهده دارد، در حالی که کنسرسیوم اقلیدس، متشکل از سازمان‌ها و موسسات فضایی سراسر جهان، مسئول ساخت و راه‌اندازی تلسکوپ است.در 23 مه 2024، آژانس فضایی اروپا نخستین مجموعه تصاویر علمی تلسکوپ اقلیدس را منتشر کرد. این تصاویر که شامل کهکشان‌ها، خوشه‌های کهکشانی و سایر اجرام آسمانی هستند، با جزئیات خیره‌کننده‌ای ثبت شده‌اند و گامی مهم در جهت تحقق اهداف علمی این مأموریت محسوب می‌شوند.تلسکوپ اقلیدس در حال حاضر در مدار L2 زمین، نقطه ثابتی در حدود 1.5 میلیون کیلومتری دورتر از زمین، قرار دارد. انتظار می‌رود این تلسکوپ تا سال 2029 به رصد خود ادامه دهد و در طول این مدت، داده‌های ارزشمندی را برای درک بهتر کیهان و جایگاه ما در آن ارائه دهد.تصاویر تلسکوپ اقلیدس از 1500 میلیارد ستاره در جهان اولیه!تلسکوپ فضایی اقلیدس با انتشار تصاویری بی‌سابقه از اعماق کیهان، قدرت خود را به اثبات رساند؛ این تصاویر با وضوح بالا که تقریباً چهار برابر وضوح تصاویر گرفته شده توسط تلسکوپ‌های زمینی است، بینشی بی‌سابقه از جهان ارائه می‌دهد.یکی از قابل‌ توجه‌ترین یافته‌ها، خوشه‌ای از بیش از 1500 میلیارد ستاره تنها در فاصله 240 میلیون سال نوری از زمین است! این ستارگان که زمانی بخشی از کهکشان‌ها یا کهکشان‌های کوتوله بوده‌اند، احتمالاً در اثر گرانش از کهکشان‌های مادر خود جدا شده‌اند.مشاهدات نشان می‌دهد که به جای چرخش به دور یک کهکشان غالب، در حوزه‌ای بین دو درخشان‌ترین کهکشان خوشه قرار دارند. دانشمندان معتقدند که این امر ناشی از ادغام اخیر خوشه با خوشه کهکشان‌های دیگر است.اقلیدس در طول 24 ساعت از اولین رصدهای خود، 11 میلیون شیء در نور مرئی و 5 میلیون شیء در فروسرخ را رصد کرد. این مشاهدات شامل کهکشان‌های دوردست، سیارات تازه تشکیل شده و خوشه‌های ستاره‌ای فرا کهکشانی است.تلسکوپ اقلیدس یک پیشرفت بزرگ در علم اخترشناسی است و پتانسیل آن را دارد که دیدگاه ما را به طور کامل از جهان تغییر دهد. با کشف اسرار ماده تاریک و انرژی تاریک، این تلسکوپ می‌تواند به درک عمیق‌تر از چگونگی شکل‌گیری و تکامل کیهان منجر شود.انتهای پیام\/"}
{"index":10,"id":"tasnimnews_Social_10","title":" الکل‌های طبی غیرقابل شرب هستند ","text":" - اخبار اجتماعی - به گزارش گروه اجتماعی خبرگزاری تسنیم، مهدی انصاری با اشاره به  دستورالعمل ابلاغی سازمان غذا و دارو به واحدهای تولیدی اظهار کرد: تمام الکل‌های مصرفی در صنایع فراورده‌های سلامت و الکل‌های طبی قبل از استفاده در محصولات، با نظارت مستقیم کارشناسان تقلیب و غیرقابل شرب می‌شوند.وی  با بیان اینکه از ابتدای سال 1383 وزارت بهداشت تمامی تولیدکنندگان الکل موظف به استفاده از ماده تقلیب‌کننده الکل شده‌اند، افزود: در حال حاضر تمامی الکل‌های موجود در داروخانه ها، موسسات پزشکی و واحدهای تولیدی آرایشی و بهداشتی الکل تقلیب شده است و استفاده از این نوع الکل برای مصارف خوراکی عوارض جانبی در پی خواهد داشت.مرگ سالانه 3 میلیون نفر در جهان بر اثر مصرف الکل\/ ارتباط مستقیم مصرف مشروبات الکلی با 7 نوع سرطانمدیرکل آزمایشگاه‌های مرجع کنترل سازمان غذا و دارو ادامه داد: در بازدیدهای انجام شده از واحدهای تولیدی توسط کارشناسان غذا و دارو، ضمن نظارت دقیق بر فرآیند انجام کار، مستندات مربوط به ماده تقلیب کننده و سایر موارد مربوطه مورد توجه و بررسی قرار می‌گیرد.لازم به ذکر است، الکل تقلیب شده در واقع اتیل الکلی است که به آن ماده شیمیایی مجاز به عنوان تقلیب کننده اضافه می‌شود و در نتیجه خلوص آن از بین رفته و غیر قابل شرب می‌شود.انتهای پیام\/"}
{"index":11,"id":"tasnimnews_Social_11","title":" آن‌چه باید از \"تب دنگی\" بدانید\/علائم و راه تشخیص بیماری ","text":" - اخبار اجتماعی - به گزارش خبرنگار اجتماعی خبرگزاری تسنیم، در روزهای گذشته رئیس مرکز مدیریت بیماری‌های واگیر وزارت بهداشت از شناسایی مواردی از ابتلا به بیماری ویروسی تب دنگی در برخی از کشورهای عربی حاشیه خلیج فارس ابراز نگرانی کرده و از هموطنان درخواست کرده که چنان‌چه اخیراً سابقه سفر به آن کشورها را داشته‌اند و تا 10 روز پس از برگشت از سفر دارای علائم بیماری هستند در اسرع وقت به نزدیکترین مراکز بهداشتی، درمانی محل سکونت خود مراجعه کنند.بیماری دانگ یا تب دنگی چیست؟بیماری دانگ توسط پشه‌ها منتشر می‌شود. این پشه‌ها در نزدیکی محل زندگی انسان زندگی و رشد می‌کنند. وقتی که یک پشه، فرد آلوده به ویروس مولد بیماری دانگ را نیش می‌زند، ویروس وارد بدن پشه می‌شود. سپس هنگامی‌که پشه آلوده فرد دیگری را نیش می‌زند، ویروس وارد جریان خون آن فرد می‌شود.دلیل ابتلا به بیماری تب دنگی چیست؟سفر به مناطق گرمسیری یا زندگی در مناطق گرمسیری و نیمه گرمسیری، خطر ابتلا به ویروس عامل بیماری دانگ را افزایش می‌دهد. مناطق ویژه‌ای که ساکنان آنها در معرض خطر ابتلا به بیماری هستند شامل آسیای جنوب شرقی، جزایر غرب اقیانوس آرام ، آمریکای لاتین و کارائیب است.راه‌های انتقال بیماری تب کریمه کنگو چیست؟علائم تب دنگی چیست؟بسیاری از افراد، به خصوص کودکان و نوجوانان، ممکن است هیچ نشانه‌ای را تجربه نکنند اما به طور معمول حدود چهارتا هفت روز پس‌از اینکه فرد توسط یک پشه آلوده شود، علائم آغاز می‌شود. بیماری دانگ باعث ابتلای فرد به تب بالای 40 درجه سلسیوس و حداقل دو مورد از علائم زیر می‌شود:ضایعات پوستیدرد عضله، استخوان و درد مفصلی حالت تهوع استفراغتورم غدد لنفاویدرد پشت چشم‌هاسردردچه زمانی به پزشک مراجعه کنیم؟اگر در گذشته نزدیک در منطقه‌ای حضور داشتید که در آن بیماری دانگ بروز پیداکرده و نشانه‌هایی مثل درد شدید شکمی، استفراغ، مشکل در تنفس یا خونریزی از طریق بینی، لثه‌ها، با فوریت‌های پزشکی 115 تماس بگیرید یا به نزدیک‌ترین بیمارستان و بخش اورژانس آن بروید.اگر دچار تب و یا علائم نوع خفیف‌تر بیماری تب دنگی شدید، به پزشک مراجعه کنید.راه تشخیص بیماری دانگ تشخیص تب دنگی ممکن است دشوار باشد زیرا علائم و نشانه‌های ابتلای به آن می‌تواند به‌آسانی با سایر بیماری‌ها مثل مالاریا، اشتباه گرفته شود. پزشک شما احتمالاً در مورد سوابق پزشکی و مسافرت شما سؤال خواهد کرد. اطمینان حاصل کنید که سفرهای بین‌المللی را به‌طور دقیق برای پزشک توصیف کنید، از جمله کشورهایی که سفر داشته‌اید و تاریخ مسافرت شما و نیز هر تماسی که ممکن است با پشه‌ها داشته باشید را به پزشک اطلاع دهید. بعضی نتایج آزمایشگاهی می‌توانند شواهد مربوط به ویروس‌های دانگ را شناسایی کنند، اما نتایج آزمایش معمولاً دیرتر از زمانی حاصل می‌شوند که نیاز به تصمیم‌گیری‌های مستقیم درمانی است.عوارض تب دنگیاگر دچار نوع شدید بیماری دانگ شوید، این بیماری می‌تواند به کبد، قلب یا ریه‌ها آسیب بزند. فشارخون فرد نیز ممکن است افزایش پیدا کند.روش درمان تب دنگی چیست؟درمان خاصی برای بیماری دانگ وجود ندارد. پزشک شما ممکن است توصیه کند که مقدار زیادی مایعات بنوشید تا از کمبود آب ناشی از استفراغ و تب بالا در شما جلوگیری به عمل آید.در حینی که از بیماری دانگ رنج می‌برید، به علائم و نشانه‌های کم‌آبی توجه کنید.راه پیشگیری از ابتلا به تب دنگی چیست؟کنترل جمعیت پشه آئدس و جلوگیری از مواجهه با ناقل بیماری اهمیت زیادی در جلوگیری از ابتلا به این بیماری دارد؛ اگر شما در حال زندگی کردن یا مسافرت به ناحیه‌ای هستید که بیماری دانگ در آنجا شایع است، بهترین راه برای جلوگیری از ابتلای به این بیماری این است که از مواجهه پشه‌هایی که این بیماری را منتقل می‌کنند اجتناب کنید.این راهکارها نیز ممکن است به کاهش خطر ابتلا به این بیماری از طریق نیش پشه کمک کند:اقامت در اماکنی که دارای تهویه مطبوع هستند.پوشیدن لباس‌های محافظ: هنگامی‌ که شما به مناطق آلوده به پشه می‌روید، پوشیدن یک پیراهن آستین‌بلند، شلوار بلند، جوراب و کفش برای پیشگیری از ابتلای به این بیماری مؤثر است.استفاده از مواد دورکننده پشه: مواد دافع حشرات مانند Permethrin را می‌توان به لباس، کفش، وسیله کمپینگ و یا تخت خود اسپری کرد. شما همچنین می‌توانید لباس‌های آغشته شده به پرمترین را استفاده کنید.زیستگاه پشه را کنترل کنید: پشه‌هایی که ویروس دانگ را حمل می‌کنند معمولاً در اطراف خانه‌ها زندگی می‌کنند و در آب‌های راکد و در وسایلی مانند تایرهای استفاده‌شده اتومبیل‌ها برای تخم گذاشتن مورداستفاده قرار می‌دهند. شما می‌توانید جمعیت‌های پشه را با از بین بردن زیستگاه‌هایی که پشه‌ها تخم خود را در آن می‌گذارند، کنترل کنید. حداقل یک‌بار در هفته، ظروفی که دارای آب راکد هستند، خالی و تمیز کنید. ظروف کاشت گیاهان، ظروف مورد استفاده برای آب حیوانات و گلدان‌های گل‌دار و مخازن آب راکد را تمیز نگه‌ دارید.انتهای پیام\/"}
{"index":15,"id":"tasnimnews_Social_15","title":" نتایج آزمون دکتری اعلام شد ","text":" - اخبار اجتماعی - به گزارش گروه اجتماعی خبرگزاری تسنیم، عبدالرسول پورعباس؛ سرپرست سازمان ملی سنجش و ارزشیابی نظام آموزش کشور گفت: نتیجه انتخاب رشته متقاضیانی که بر اساس کارنامه نتایج اولیه آزمون ورودی مقطع دکتری نیمه‌متمرکز سال 1403 کدرشته‌محل‌های انتخابی خود را ثبت کرده‌اند از طریق درگاه اطلاع‌رسانی سازمان ملی سنجش و ارزشیابی نظام آموزش کشور قابل مشاهده است.وی افزود: متقاضیانی که در کدرشته‌محل‌های انتخابی دارای حدنصاب نمره مصاحبه دانشگاه هستند، لازم است مطابق برنامه‌زمانی اعلام‌شده برای انجام مصاحبه به دانشگاه‌ها و مؤسسات آموزش عالی مراجعه کنند.پورعباس با اعلام اینکه 151 هزار و 643 داوطلب در آزمون دکترای نیمه‌متمرکز سال 1403 شرکت کرده‌اند، گفت: از این تعداد 125 هزار و 175 نفر مجاز به انتخاب رشته شدند و تعداد 89 هزار و 121 نفر نسبت به انتخاب رشته اقدام کرده‌اند که در این مرحله 45 هزار و 134 متقاضی برای مرحله ارزیابی تخصصی به دانشگاه‌ها و مراکز آموزش عالی حداقل برای یک کدرشته‌محل معرفی شده‌اند.وی با بیان اینکه متقاضیانی می‌توانند برای انجام مصاحبه به دانشگاه‌ها مراجعه کنند که نمره علمی لازم را کسب کرده باشند، اضافه کرد: چنانچه برنامه زمانی مصاحبه دانشگاه‌ها تداخل دارد، ضروری است داوطلبان با برقراری تماس، هماهنگی و تعامل با دانشگاه‌ها، ابتدا در مصاحبۀ دانشگاه‌هایی که از نظر خودشان اولویت دارد، شرکت کنند و سپس در زمان دیگری که با دانشگاه تعامل کرده‌اند یا در زمانی که برای جاماندگان از مصاحبه اصلی در نظر گرفته می‌شود، در مصاحبه شرکت کنند.پورعباس افزود: با توجه به همزمانی روزهای انجام مصاحبه با روزهای تشرّف حج تمتع، ممکن است برخی از معرفی‌شدگان در حال انجام مناسک حج باشند لذا ضرورت دارد دانشگاه‌ها و مؤسسات آموزش عالی پیش‌بینی‌های لازم را برای انجام مصاحبه این دسته از معرفی‌شدگان، در زمان دیگری به‌عمل آورند و در این خصوص نیز لازم است از قبل و از طریق درگاه اطلاع‌رسانی دانشگاه‌ها به داوطلبان اطلاع‌رسانی شود.سرپرست سازمان ملی سنجش و ارزشیابی نظام آموزش کشور با تأکید بر اینکه عدم مراجعه معرفی‌شدگان به‌منظور مصاحبه و انجام مراحل ارزیابی تخصصی به‌منزله انصراف از پذیرش در آن رشته‌محل است، گفت: متقاضیانی که مبادرت به انتخاب کدرشته‌محل‌های تحصیلی دانشگاه آزاد اسلامی کرده‌اند به‌منظور اطلاع از نحوه و چگونگی انجام مراحل ارزیابی تخصصی از متقاضیان و سایر مراحل گزینش به درگاه اطلاع‌رسانی آن دانشگاه مراجعه کنند.پورعباس با توصیه به متقاضیان برای مطالعه دقیق اطلاعیه‌های منتشرشده در درگاه اطلاع‌رسانی سازمان ملی سنجش و ارزشیابی نظام آموزش کشور، تصریح کرد: گزینش نهایی معرفی‌شدگان در هر کدرشته‌محل بر اساس نمره کل نهایی حاصل از نمره علمی آزمون متمرکز، نمرات مراحل مختلف ارزیابی تخصصی، حدنصاب نمره اعلام‌شده توسط دانشگاه یا مؤسسه آموزش عالی و با توجه به اولویت کدرشته‌محل‌هایی که برای مصاحبه معرفی شده‌اند، انجام می‌شود.انتهای پیام\/+"}
{"index":17,"id":"tasnimnews_Social_17","title":" دستورالعمل رسانه‌ای هیئت نظارت بر مطبوعات درباره انتخابات ","text":" - اخبار اجتماعی - به گزارش گروه اجتماعی خبرگزاری تسنیم، هیئت نظارت بر مطبوعات، در آستانه برگزاری انتخابات چهاردهمین دوره ریاست جمهوری، دستورالعمل زیر را مصوب و به مدیران و فعالان رسانه‌ای ابلاغ کرد.متن کامل دستورالعمل رسانه‌ای هیئت نظارت بر مطبوعات در باره انتخابات ریاست جمهوری به شرح زیر است:انتخابات به عنوان یکی از جلوه‌های افتخارآمیز و مهم تبلور مردم سالاری دینی در نظام جمهوری اسلامی ایران و تعیین کننده سرنوشت آحاد ملت است. بی‌گمان صیانت از این حق، ضروری و تداوم آن از اصول خدشه‌ناپذیر و غیر قابل تغییر در این نظام مقدس است. لذا مقتضی است مدیران و فعالان محترم رسانه‌ها در جهت تحقق رسالت قانونی و حرفه‌ای خویش در آگاهی بخشی و تنویر افکار عمومی و تشویق آحاد مردم به این حضور آگاهانه و مشارکت حداکثری، اهتمام ویژه و نسبت به رعایت رویه‌های قانونی و اخلاقی، عدم طرح افترا و اتهام و اجتناب از تخریب اشخاص و نهادهای برگزارکننده و نامزدهای محترم حاضر در صحنه انتخابات، ملاحظات لازم را مد نظر داشته باشند.موضوع مطبوعات و رسانه حرف اول عرصه‌های جهانی استلازم به ذکر است در مفاد قوانین مرتبط با موضوع انتخابات نیز، به رعایت حرمت و شأن افراد تأکید و تصریح شده و رسانه‌ها از طرح مباحث و انتشار محتوای مغایر با اخلاق و حقوق قانونی اشخاص و نامزدها برحذر داشته شده اند.همچنین با توجه به توسعه و پیشرفت وسایل ارتباط جمعی و استفاده گسترده از فضای مجازی و ظرفیت‌های رسانه‌ای آن، توجه به الزامات و ملاحظات این فضای ارتباطی ضروریست و انتظار می‌رود رویه‌های قانونی و اخلاق حرفه ای در بهره‌مندی و استفاده شایسته از این فضا در تبلیغ و تشریح برنامه های نامزدها و افزایش زمینه مشارکت هر چه بیشتر آحاد مردم، مورد توجه جدی قرار گیرد.در ادامه، توجه مدیران مسئول و فعالان رسانه‌ای را به برخی ملاحظات و مفاد قانونی مرتبط با انتخابات ریاست جمهوری در «قانون مطبوعات»، «قانون انتخابات ریاست جمهوری» و «فهرست مصادیق محتوای مجرمانه»، به شرح زیر جلب می نماید:لازم است مدیران محترم رسانه ها به رسالت‌ و وظایف برشمرده شده در فصل دوم و حدود مقرر در فصل چهارم و همچنین مفاد ماده 23 قانون مطبوعات، توجه ویژه داشته و در برنامه‌ریزی و سیاستگذاری تولیدات محتوای رسانه خود در ایام برگزاری انتخابات، عمل به آن را سرلوحه کار قرار دهند.ماده 23- هرگاه در مطبوعات مطالبی مشتمل بر توهین یا افترا، یا خلاف واقع و یا انتقاد نسبت به شخص (اعم از حقیقی یا حقوقی) مشاهده شود، ذینفع حق دارد پاسخ آن را ظرف یکماه کتباً برای‏ همان نشریه بفرستد. و نشریه مزبور موظف است اینگونه توضیحات و پاسخها را در یکی از دو شماره‌ای که پس از وصول پاسخ منتشر میشود، در همان صفحه و ستون و با همان حروف که اصل مطلب منتشر شده ‌است، مجانی به چاپ برساند، بشرط آنکه جواب از دو برابر اصل تجاوز نکند و متضمن توهین و افترا به کسی نباشد. تبصره 1- اگر نشریه علاوه بر پاسخ مذکور مطالب یا توضیحات مجددی چاپ کند، حق پاسخگوئی مجدد برای‏ معترض باقی است. درج قسمتی از پاسخ به صورتی که آنرا ناقص یا نامفهوم سازد و همچنین افزودن مطالبی به آن در حکم عدم درج است و متن پاسخ باید در یک شماره درج شود.تبصره 2- پاسخ نامزدهای انتخاباتی در جریان انتخابات باید در اولین شماره نشریه درج گردد. بشرط آنکه حداقل شش ساعت پیش از زیر چاپ رفتن نشریه پاسخ به دفتر نشریه تسلیم و رسید دریافت شده باشد.تبصره 3 (اصلاحی30\/1\/1379) - در صورتی که نشریه از درج پاسخ امتناع ورزد یا پاسخ را منتشر نسازد، شاکی می‌تواند به دادگستری شکایت کند و رئیس دادگستری در صورت احراز صحت شکایت جهت نشر پاسخ به نشریه اخطار می‌کند و هرگاه این اخطار مؤثر واقع نشود، پرونده را پس از دستور توقیف موقت نشریه که مدت آن حداکثر از ده روز تجاوز نخواهد کرد به دادگاه ارسال می‌کند.تبصره 4 (الحاقی30\/1\/1379) - اقدامات موضوع این ماده و تبصره‌های آن نافی اختیارات شاکی در جهت شکایت به مراجع قضائی نمی‌باشد. علاوه برموادی از قانون مطبوعات که ذکر آن رفت، توجه به مواد 74 و 91 قانون انتخابات ریاست جمهوری که در آن به وظایف رسانه‌ها در انتخابات ریاست جمهوری تصریح شده، مورد تاکید است:ماده 74 (اصلاحی 26\/ 10\/ 1391) - کلیۀ رسانه‌های دیداری و شنیداری و مکتوب و الکترونیک و سایر شبکه‌های مجازی، حق ندارند آگهی یا مطلبی علیه نامزد‌های انتخاباتی درج کنند و یا مطالبی بنویسند که دال بر انصراف گروه یا اشخاصی از نامزد‌های معین باشد. درصورت وقوع این تخلف، نامزد‌های مزبور حق دارند پاسخ خود را ظرف هجده ساعت پس از انتشار، به‌وسیلۀ وزارت‌کشور به رسانۀ مزبور بدهند و رسانۀ مزبور مکلف به نشر فوری آن در اولین زمان ممکن است. درصورتی‌که رسانۀ مزبور قبل از ساعات ممنوعیت تبلیغاتی اطلاع‌رسانی نکند یا منتشر نشود، مدیرمسئول آن باید با هزینۀ خود، پاسخ نامزد را به روزنامه یا مجلۀ هم‌طرازی که قبل از ممنوعیت تبلیغات چاپ می‌شود، ارسال نماید و آن نشریه مکلف به درج آن در اولین چاپ نشریه است.ماده 91 (اصلاحی 26\/ 10\/ 1391) - مجازات تخلف از ماده (74)، تعطیل نشریه یا سایت خبری یا مرکز ارسال پیامک و شبکه‌های مجازی از یک تا سه ماه است و مدیر نشریه یا سایت خبری یا مرکز ارسال پیامک و شبکه‌های مجازی به شلاق تا هفتادوچهار ضربه محکوم می‌گردد. درصورت مشخص‌بودن نویسندۀ مقاله، این مجازات شامل نویسنده نیز می‌شود.مضافا در بند (ط) فهرست مصادیق محتوای مجرمانه مرتبط با انتخابات ریاست جمهوری، عناوین جرائم در دو بخش مطرح شده است.بخش اوّل شامل فهرست مصادیقی از محتوای مجرمانه مرتبط با انتخابات است که جنبه عمومی دارد و پالایش و مسدود‌سازی آن در صلاحیت کار‌گروه تعیین مصادیق محتوای مجرمانه و مدّعی‌العموم است:1. انتشار هرگونه محتوا به منظور ترغیب و تشویق مردم به تحریم و یا کاهش مشارکت در انتخابات، تجمّع اعتراض‌آمیز بدون مجوّز، اعتصاب، تحصّن، ادّعای غیر واقع مبنی بر توقّف انتخابات و یا هر اقدامی که به نحوی موجب اخلال در امر انتخابات ریاست جمهوری گردد. (بند 7 ماده 33 قانون انتخابات ریاست جمهوری و بند 5 ماده 6 و ماده 25 قانون مطبوعات)2. تشویش اذهان عمومی، سیاه نمایی و بیان مطالب خلاف واقع علیه کشور، ایجاد اختلافات مابین اقشار جامعه بویژه از طریق طرح مسائل قومی و نژادی، انتشار هرگونه نتایج نظرسازی و نظرسنجی کاذب درخصوص انتخابات و نامزدهای انتخابات ریاست جمهوری. (بند 7  ماده 33 قانون انتخابات ریاست جمهوری، مواد500 و 698 قانون مجازات اسلامی، بند 4 ماده 6 قانون مطبوعات- مصوّبه شورای عالی امنیت ملّی) 3. انتشار و تبلیغ علائم تحریم انتخابات. (ماده 500 قانون مجازات اسلامی) 4. انتشار هجو یا هجویه و یا هرگونه محتوای توهین‌آمیز یا تخریب در فضای مجازی علیه انتخابات. (ماده 700 قانون مجازات اسلامی) 5. انتشار هرگونه مطلب علیه نامزدهای انتخاباتی و یا انتشار مطالبی خلاف واقع دال بر انصراف نامزدهای انتخابات ریاست جمهوری. (مواد 74 و 91 قانون انتخابات ریاست جمهوری اسلامی) 6. استفاده غیر مجاز از سایت‌ها و وبلاگ‌های متعلّق به دستگاه‌های دولتی و مؤسّسات و نهادهایی که تمام یا بخشی از دارایی و بودجه آن‌ها از اموال عمومی است، به منظور تبلیغ له یا علیه نامزدهای انتخابات ریاست جمهوری. (مواد 62، 68 و 88 قانون انتخابات ریاست جمهوری) 7. انتشار محتوای تبلیغاتی نامزدهای ریاست جمهوری در فضای مجازی خارج از مدّت زمان مقرّر برای فعّالیت انتخاباتی. (مواد 66 و 67 قانون انتخابات ریاست جمهوری) 8. انتشار هرگونه محتوا در جهت تحریک، ترغیب، تطمیع و یا تهدید افراد به خرید و فروش آراء، رأی‌دادن با شناسنامه جعلی و شناسنامه دیگری، جعل اوراق تعرفه، رأی‌دادن بیش از یک بار، تقلّب در رأی‌گیری و شمارش آراء. (ماده 33 قانون انتخابات ریاست جمهوری و ماده 43 قانون مجازات اسلامی) 9. انتشار هرگونه محتوا به منظور ایجاد رعب و وحشت برای رأی‌دهندگان یا اعضاء شعب. (بند 16 ماده 33 قانون انتخابات ریاست جمهوری و آئین‌نامه اجرایی آن) 10. استفاده ابزاری از تصاویر اشخاص برای تبلیغات انتخابات ریاست جمهوری. (بند10 ماده 6 قانون مطبوعات) 11. انتشار هرگونه محتوا مشتمل بر توهین، افترا و نشر اکاذیب علیه نظام، قوای سه‌گانه، سازمان‌های حکومتی و نهادهای اجرایی و نظارتی انتخابات ریاست جمهوری. (مواد 500، 608 و 609 قانون مجازات اسلامی و بند 8  ماده 6 قانون مطبوعات و ماده 746 کتاب تعزیرات قانون مجازات اسلامی فصل جرایم رایانه‌ای‌) 12. انتشار هرگونه محتوای دارای طبقه‌بندی(محرمانه و سّری) مرتبط با انتخابات ریاست جمهوری. (تبصره 4 ماده 80  قانون انتخابات ریاست جمهوری، ماده 3 قانون مجازات انتشار و افشای اسناد محرمانه و سّری دولتی و ماده 731 کتاب تعزیرات قانون مجازات اسلامی فصل جرایم رایانه‌ای و بند 6 ماده 6 قانون مطبوعات) 13. انتشار محتوای خلاف واقع در ارتباط با نتایج بررسی صلاحیت‌ها، شمارش آراء، نتایج انتخابات. (مواد 697 و 698 قانون مجازات اسلامی و بند 7 ماده 33 و مواد 80 و 85 قانون انتخابات ریاست جمهوری) 14. انتشار محتوا با هدف دخالت در امر انتخابات با سمت یا سند مجعول یا به هر نحو غیر قانونی در فضای مجازی. (بندهای 15 و 17 ماده 33 و ماده 85 قانون انتخابات ریاست جمهوری)15. انتشار و توزیع هرگونه محتوای تبلیغاتی از سوی کارکنان ادارات، سازمان‌ها، ارگان‌های دولتی و نهادها با ذکر سمت خود، له یا علیه هر یک از نامزدهای انتخابات ریاست جمهوری درفضای مجازی. (مواد 68 و 88 قانون انتخابات ریاست جمهوری) 16. انتشار و توزیع هرگونه محتوای تبلیغاتی از سوی مقامات اجرایی و نظارتی انتخابات، له یا علیه هر یک از نامزدهای انتخابات ریاست جمهوری درفضای مجازی. (ماده 73 قانون انتخابات ریاست جمهوری)  بخش دوّم: فهرست مصادیق محتوای مجرمانه مرتبط با انتخابات که رسیدگی به آن نیازمند شکایت شاکی خصوصی و صرفاً در صلاحیت مراجع قضایی است:1. انتشار ادّعاهای کذب و غیر واقعی توسّط نامزدهای انتخابات درخصوص دارا بودن سابقه مشاغل دولتی اعم از کشوری یا لشگری و انتظامی و مدرک تحصیلی. (ماده 55 قانون مجازات اسلامی و قانون مجازات استفاده غیر مجاز از عناوین علمی) 2. انتشار هرگونه محتوا در جهت هتک حرمت و حیثیت و نشر اکاذیب علیه نامزدهای انتخابات. (مواد 71 و 92 قانون انتخابات ریاست جمهوری و مواد 698 و 700 قانون مجازات اسلامی و ماده 30 قانون مطبوعات) 3. انتشار هرگونه محتوای تبلیغاتی علیه نامزدهای انتخابات ریاست جمهوری‌ توسّط کلّیه رسانه‌های دیداری و شنیداری و مکتوب و الکترونیک و سایر شبکه‌های مجازی. (ماده 74 قانون انتخابات ریاست جمهوری) 4. انتشار صوت، تصویر یا فیلم خصوصی و خانوادگی و یا اسرار شخصی نامزدهای انتخابات ریاست جمهوری بدون رضایت آن‌ها به نحوی که موجب ضرر یا هتک حیثیت آنان گردد. (ماده 745 کتاب تعزیرات قانون مجازات اسلامی فصل جرایم رایانه‌ای و ماده 31 قانون مطبوعات) در خاتمه امید دارد با توجه به شرایط خاص حاکم بر کشور ناشی از فقدان و شهادت رییس جمهور و همراهان ایشان و ضرورت برگزاری انتخابات زود هنگام، مدیران مسئول و فعالان عرصه رسانه با پایبندی و تعهد بیش از پیش به اصول حرفه‌ای و چارچوب‌های قانونی، زمینه برگزاری هر چه باشکوه تر این انتخابات را که تجلی اراده جمعی مردم در تعیین سرنوشت کشور است، فراهم سازند.انتهای پیام\/"}
{"index":20,"id":"tasnimnews_Social_20","title":" تمهیدات حمل و نقل شهرداری تهران در مراسم سالگرد ارتحال امام ","text":" - اخبار اجتماعی - به گزارش گروه اجتماعی خبرگزاری تسینم، محسن هرمزی؛ معاون حمل و نقل و ترافیک شهرداری تهران اظهار کرد: شرکت بهره‌برداری مترو تهران در شامگاه روز یکشنبه 13 خرداد به‌منظور تسهیل در جابه‌جایی زائران و مسافران مترو، سرویس‌دهی شبانه «حرم تا حرم« از ایستگاه شهرری تا ایستگاه حرم مطهر امام خمینی(ره) از ساعت 22 تا 5 صبح روز 14 خرداد را اجرا می‌کند.وی افزود: سرویس‌دهی در روز 14 خرداد از ساعت 5 صبح تا پایان مراسم در تمامی خطوط و بعد از آن تا پایان بهره‌برداری در ایستگاه حرم مطهر امام خمینی(ره)، رایگان است.معاون حمل و نقل و ترافیک شهرداری تهران همچنین در خصوص خدمات‌رسانی ویژه در بخش اتوبوسرانی گفت: شرکت واحد اتوبوسرانی تهران برای آرامش خاطر و رفاه حال شرکت‌کنندگان در مراسم که روز دوشنبه  14 خرداد در محل حرم مطهر امام خمینی(ره) برگزار می‌شود، ضمن تقویت خطوط عبوری و منتهی به ایستگاه های مترو، از ساعت 6 صبح از مبادی که در ادامه اشاره می شود ، نسبت به جابه‌جایی شهروندان گرامی اقدام می‌نماید.به گفته وی این مبادی عبارت است از شهرک ولیعصر(عج) ـ یافت‌آباد ـ شادآباد ـ میدان خراسان ـ پایانه خاوران ـ شهرک شهید محلاتی ـ شهرک شهیدبروجردی ـ جماران ـ میدان رسالت ـ میدان راه‌آهن ـ بازار دوم نازی‌آباد ـ ابوذرـ میدان آزادی ـ شهرک شهید باقری ـ تهرانسرـ میدان شهرری ـ فلکه سوم دولت آباد.اکران «هستیم بر آن عهد که بستیم هنوز« در پایتختهرمزی با اشاره به خدمات رسانی 215 دستگاه تاکسی ون در روز مراسم ارتحال حضرت امام(ره) گفت: سازمان تاکسیرانی شهر تهران در دو مسیر به مردم خدمات رسانی می کند که مسیر شماره یک در قطعات جدید بهشت زهرا(س) از میدان بصیرت و میدان افراسیابی ـ بلوار خلدبرین ـ زیرگذر ـ بلوار حضرت زهرا(س) ـ میدان شهداءگمنام ـ بلوار شهداء ـ باب الشهداء به صورت رفت و برگشت و مسیر شماره دو باب المغفره بلوار علامه عسگری که از ابتدای بلوار عسگری شرق به غرب  ـ رویی پل ساعت ـ دوربرگردان شرق مقابل پارکینگ شماره 10 ـ علامه عسگری به شرق ـ روی پل ساعت ـ از دوربرگردان غرب به صورت خلاف جهت تا محل استقرار به صورت رفت و برگشت انجام می‌شود.انتهای پیام\/"}
{"index":21,"id":"tasnimnews_Social_21","title":" آزمون مرحله اول کارآموزی وکالت حذف شد ","text":" - اخبار اجتماعی - به گزارش گروه اجتماعی خبرگزاری تسنیم، جعفر کوشا؛ اتحادیه سراسری کانون‌های وکلای دادگستری ایران (اسکودا) اظهار کرد: قوه قضاییه با اصلاح ماده 54 آیین‌نامه اجرایی لایحه قانونی استقلال کانون وکلای دادگستری موافقت کرد.وی گفت: با پیگیری‌های هیئت رئیسه اتحادیه سراسری کانون‌های وکلای دادگستری ایران و مدیران کانون‌های وکلای دادگستری، دغدغه کارآموزان وکالت مرتفع و ماده 54 آیین‌نامه اجرایی لایحه قانونی استقلال کانون وکلای دادگستری اصلاح شد.کانون وکلای دادگستری به دنبال خانه‌نشینی اعضای جدیدش است؟کوشا افزود: پس از اصلاح ماده 54 آیین‌نامه اجرایی لایحه قانونی استقلال کانون وکلای دادگستری و پیگیری‌های مداوم هیئت رئیسه اسکودا از رئیس قوه قضاییه، سرانجام حجت‌الاسلام محسنی‌اژه‌ای با اصلاحات صورت گرفته در این ماده موافقت کرد.به گفته رئیس اسکودا، بر اساس این اصلاحیه، آزمون مرحله اول کارآموزی وکالت حذف و مراحل دوم و سوم با یکدیگر ادغام خواهد شد.رئیس اسکودا همچنین از حُسن همکاری ریاست قوه قضاییه با اسکودا و کانون‌های وکلای دادگستری در اصلاح ماده 54 آیین‌نامه لایحه قانونی استقلال کانون وکلای دادگستری قدردانی کرد.انتهای پیام\/"}
{"index":22,"id":"tasnimnews_Social_22","title":" افزایش ۵۵ درصدی ورود گردشگران خارجی از مرز نوردوز به ارس ","text":" - اخبار اجتماعی - به گزارش گروه اجتماعی خبرگزرای تسنیم، محسن محمدزاده ضمن تأکید بر لزوم برگزاری تورهای ترکیبی مشترک با کشورهای هدف گردشگری اظهار کرد: در سال 1401 تعداد ورودی تبعه خارجی از مرز نوردوز 101 هزار و 22 نفر بود که این رقم در سال 1402 با افزایش 55 درصدی به 161 هزار و 67 نفر رسیده است.معاون فرهنگی، اجتماعی و گردشگری سازمان منطقه آزاد ارس ادامه داد: در مسیر معرفی و آشناسازی گردشگران و علاقمندان کشور ارمنستان، اینفوتورهای متعددی برای آزانس‌های گردشگری این کشور برگزار شده است که به خودی خود از عوامل مهم تأثیرگذار در افزایش ورود مسافران و گردشگران خارجی به منطقه آزاد ارس از طریق پایانه مرزی نوردوز است.او افزود: توسعه لجستیک(حمل و نقل و جابجایی کالا) مرز نوردوز و افزایش ارتباطات با فدراسیون گردشگری ارمنستان از علل اصلی افزایش تعداد مسافران و گردشگران ورودی از مرز نوردوز به منطقه آزاد ارس است که برای رشد هرچه بیشتر روند ورود گردشگران کشور ارمنستان، لازم است تا از ظرفیت کلیساهای جهانی سنت‌استپانوس و چوپان برای جذب گردشگران این کشور حداکثر توان را به‌کار برد.تعطیلی موزه‌های کشور در روز 14 خردادمحمدزاده گفت: ارمنستان کشوری گردشگرپذیر است و یکی از راهبردهای سازمان برپایی تورهای ترکیبی برای جذب گردشگران سایر ملیت‌هایی‌ست که به ارمنستان سفر می‌کنند که به همین منظور سال گذشته زیرساخت‌های اطلاع‌رسانی در محدوده نوردوز برای هدایت مسافران ورودی به سمت جاذبه‌های تاریخی ارس و ژئوپارک این منطقه تکمیل شد.قائم مقام ستاد خدمات سفر سازمان منطقه آزاد ارس اضافه کرد: با تشکیل کمیته تخصصی جذب گردشگران خارجی با تمرکز بر کشورهای همسایه، به دنبال ایجاد ارتباطات تخصصی، معرفی ظرفیت‌ها و جاذبه‌های تاریخی و طبیعی گردشگری این منطقه و منجر به حضور تعداد بیشتری از گردشگران خارجی در منطقه آزاد ارس خواهد شد.انتهای پیام\/"}
{"index":24,"id":"tasnimnews_Social_24","title":" نسخه‌پیچی در داروخانه‌ها بدون کارت ملی انجام می‌شود ","text":" - اخبار اجتماعی - به گزارش گروه اجتماعی خبرگزاری تسنیم، مهدی رضایی؛ معاون بیمه و خدمات سلامت سازمان بیمه سلامت ایران اظهار کرد: نسخه‌پیچی الکترونیک در داروخانه‌ها با ارائه کد رهگیری نسخه الکترونیک و شماره ملی انجام می‌شود و نیازی به ارائه اصل کارت ملی یا شناسنامه نیست.وی افزود: دستورالعملی برای ارائه اصل کارت ملی از طرف سازمان بیمه سلامت ایران صادر نشده و بیمه‌شدگان می‌توانند فقط با ارائه کد رهگیری نسخه الکترونیک و شماره ملی به متصدی داروخانه، نسبت به نسخه‌پیچی اقدام کنند.وی ادامه داد: یکی از مزایای طرح نسخه الکترونیک از ابتدا، تسهیل فرآیند دریافت خدمات برای بیمه‌شدگان بوده و سازمان بیمه سلامت ایران نیز همواره در مسیر برطرف کردن موانع و مشکلات احتمالی بیماران قدم برمی‌دارد.کلاهبرداری از مردم با ادعای صدور «کارت هوشمند بیمه سلامت«رضایی گفت: در ابتدای اجرای طرح نسخه الکترونیک، داروخانه‌ها نسبت به احراز هویت با کارت شناسایی عکس دار و کد ملی اقدام می‌کردند، اما در حال حاضر چنین دستورالعملی صادر نشده و صرفاً ارائه کد رهگیری و شماره ملی به متصدی داروخانه کفایت می‌کند.معاون بیمه و خدمات سلامت سازمان بیمه سلامت ایران بیان کرد: از بیمه‌شدگان سازمان بیمه سلامت ایران درخواست می‌کنیم در صورت نیاز، پاسخ سوالات خود را از سامانه تلفنی 166 سازمان بیمه سلامت ایران کسب کنند.انتهای پیام\/"}
{"index":26,"id":"tasnimnews_Social_26","title":" ۴.۵درصد ایرانی‌ها قلیان می‌کشند\/ علت افزایش گرایش به مصرف ","text":" - اخبار اجتماعی - بهزاد ولی‌زاده در گفت‌‌وگو با خبرنگار اجتماعی خبرگزاری تسنیم به مناسبت روز جهانی بدون دخانیات از افزایش مصرف قلیان در زنان و مردان ایرانی خبر داد و اظهار کرد: مهم‌ترین علت افزایش مصرف قلیان در کشور، افزودن عطر و طعم به آن است. اضافه کردن عطر به تنباکو باعث کاهش تندی بوی دود قلیان می‌شود و مواد شیمیایی اضافه شده به قلیان باعث می‌شود فرد احساس بدی نسبت به مصرف قلیان و تنباکو نداشته باشد.وی افزود: از سوی دیگر گذاشتن نام میوه‌ها روی تنباکوهای معطر، باعث گمراه شدن افراد و عدم توجه مصرف‌کنندگان به میزان خطرات و عوارض تنباکو می‌شود.هیئت مقررات‌زدایی ممنوعیت استفاده از تنباکوهای معطر را لغو کرد!ولی‌زاده ادامه داد: هیئت مقررات‌زدایی موضوع ممنوعیت استفاده از عطر و طعم در تنباکوها را زیر سؤال برد و آن را به عنوان مانع کسب و کار شناخت. همین باعث شد وزارت صنعت نیز مجوز تولید تنباکوی معطر را در کشور صادر کند و در حال حاضر در کشور ده‌ها کارخانه تولید تنباکوی معطر داریم.رئیس انجمن ریه از عوارض خطرناک «قلیان اکسیژن« می‌گوید4.5 درصد ایرانی‌ها قلیان می‌کشند!رئیس دبیرخانه ستاد کشوری کنترل دخانیات وزارت بهداشت از افزایش میزان مصرف قلیان در گروه سنی بالای 18 سال طی یک دهه گذشته خبر داد و گفت: مصرف قلیان در سال 1400 نسبت به سال 1395 بیش از 50 درصد افزایش داشته است. براساس آمارهای موجود، حدود 4.5 درصد جمعیت بالای 18 سال کشور قلیان دخانی مصرف می‌کنند که شامل 5.56 درصد مردان و 3.64 درصد زنان است.انتهای پیام\/"}
{"index":27,"id":"tasnimnews_Social_27","title":" معافیت دانشجویان دانشگاه فرهنگیان از خدمت سربازی ","text":" - اخبار اجتماعی - به گزارش خبرنگار اجتماعی خبرگزاری تسنیم، رجبعلی برزویی؛ رئیس دانشگاه فرهنگیان اظهار کرد: امسال برای نخستین بار دانشگاه فرهنگیان در کنکور 1403، آزمون اختصاصی داشت و در مرحله نخست کنکور، دفترچه مجزا به داوطلبانی که این دانشگاه را انتخاب کردند، ارائه شد.وی افزود: بیش از 600 هزار نفر در آزمون اختصاصی دانشگاه فرهنگیان شرکت کردند و اکنون در حال انتخاب رشته هستند تا عصر روز گذشته (جمعه 11 خرداد) بیش از 110 هزار نفر انتخاب رشته کردند و در تلاش هستیم تا با همراهی سازمان سنجش فرصت انتخاب رشته تمدید شود.مزیت‌های مختلف دانشگاه فرهنگیانرئیس دانشگاه فرهنگیان گفت: سال گذشته 35 درصد رتبه‌های زیر هزار کنکور در رشته علوم انسانی به دانشگاه فرهنگیان آمدند و این دانشگاه مزیت‌های مختلفی دارد، از جمله استخدام رسمی در آموزش و پرورش، دریافت حقوق و بیمه خدمات درمانی از دوران دانشجویی و احتساب 4 سال دوران تحصیل جزو سوابق خدمت همچنین دانشجویان پسر از سربازی معاف هستند.برزویی با اشاره به اینکه امسال 30 هزار نفر از طریق کنکور در دانشگاه فرهنگیان پذیرش می‌شوند، بیان کرد: طبق قانون برنامه هفتم توسعه باید سالانه 20 درصد به ظرفیت پذیرش دانشگاه اضافه شود.وی گفت: برای تأمین معلم چند مسیر را طراحی کردیم از جمله اینکه 10 درصد ظرفیت پذیرش دانشگاه فرهنگیان به جذب استعدادهای برتر بدون کنکور اختصاص می‌یابد به عنوان مثال استعداد برتر حوزه ورزشی، فرهنگی و قرآنی بدون کنکور وارد دانشگاه فرهنگیان می‌شوند.این دانش‌آموزان و طلاب از امسال بدون کنکور «معلم« می‌شوندرئیس دانشگاه فرهنگیان خاطرنشان کرد: از ظرفیت دانشگاه‌های برتر کشور هم استفاده می‌کنیم، دانشجویان از سال دوم به بعد طی یک فراخوان برای تحصیل در دانشگاه فرهنگیان پذیرش می‌شوند و دو سال دوران تحصیل را برای فراگیری دروس تخصصی شغل معلمی در دانشگاه فرهنگیان طی می‌کنند البته مدرک تحصیلی را از دانشگاه مبدا دریافت می‌کنند اما از تمام مزایای دانشجو معلمان بهره مند خواهند شد.انتهای پیام\/"}
{"index":28,"id":"tasnimnews_Social_28","title":" ساماندهی کودکان گل‌فروش در مسیر بهشت زهرا(س) ","text":" - اخبار اجتماعی - به گزارش خبرنگار اجتماعی خبرگزاری تسنیم، حسین اخگرپور؛ شهردار منطقه 19 در حاشیه آیین افتتاح و بهره‌برداری از پروژه‌های عمرانی، ترافیکی و خدمات شهری منطقه 19، احداث جاده روستای دانگه و امامزاده 3 برادران، لوله‌گذاری و جمع‌آوری آب‌های سطحی خیابان‌های پوریای ولی و سهیل مرکزی، مسقف‌سازی پایانه اتوبوسرانی بهشت و اصلاح هندسی، بازگشایی و اتصال خیابان خلازیر جنوبی به کندرو بزرگراه‌ آزادگان و احداث میدان در قالب صد و بیست و چهارمین پویش امید و افتخار صبح امروز با حضور مجتبی شاکری؛ مشاور شهردار تهران برگزار شد، در ارتباط با ساماندهی گل‌فروشان در مسیر منتهی به بهشت زهرا(س) اظهار کرد‌: در ارتباط با این مسئله طی یک ماه گذشته و در قالب دو مرحله طرح ساماندهی اجتماعی گل‌فروشان به‌ویژه کودکان گل‌فروش در راستای مصوبات قرارگاه آسیب‌های اجتماعی انجام شده است.وی افزود‌: با همکاری سازمان بهزیستی در نخستین مرحله از ساماندهی کودکان گل‌فروش در مسیر منتهی به بهشت زهرا(س) 83 نفر و در مرحله دوم 20 نفر از کودکان گل‌فروش که توسط برخی از افراد سودجو به کار گرفته شده‌اند، ساماندهی شدند.مشاغل پنهان زیرپوست بهشت زهرا؛ از فروش گلاب تا رنگ زنی قبر و گریه پولیاخگرپور ادامه داد: همچنین طرح ویژه‌ای نیز با همکاری شهرداری منطقه 19 و شرکت ساماندهی صنایع و مشاغل شهر تهران جهت ساماندهی گل‌فروشان در این مسیر انجام خواهد شد.وی با اشاره به قانون منبع به‌کارگیری کودکان در ارتباط با اشتغال آنها تصریح کرد: متاسفانه برخی از عوامل سودجو نسبت به این قانون توجه نمی‌کنند و از کودکان در حوزه کار و کارگری استفاده می‌کنند و به همین جهت همانطور که گرفته شد با حکم قضایی و همکاری عوامل سازمان بهزیستی اقدامات مؤثری برای برخورد قانونی با این افراد در دستور کار قرار گرفته است.شهردار منطقه 19 همچنین به موضوع ساخت و سازهای غیرمجاز در این منطقه اشاره کرد و گفت: در حال حاضر ساخت و ساز جدید در سطح ناحیه 3 منطقه 19 نداریم و اگر ساخت و سازهای جزیی نیز صورت بگیرد با تخلفات برخورد می‌شود و خوشبختانه در حال حاضر ساخت و ساز جدیدی غیرمجازی در منطقه 19 نداریم.اخگرپور به آخرین وضعیت اخذ ایمنی پاساژ کوه نور در منطقه 19 اشاره کرد و افزود: با حکم قضایی این مسئله پیگیری شده و چند ماه به متولیان پاساژ فرصت داده شده تا نسبت به اخذ ضوابط ایمنی اقدام کنند و امیدواریم در بازه زمانی تعیین شده این مجوزها را دریافت و در غیر این صورت بر اساس قانون برخورد صورت خواهد گرفت.انتهای پیام\/"}
{"index":29,"id":"tasnimnews_Social_29","title":" ۳۶ درصد مدارس تهران \"تخریبی یا فرسوده\" است ","text":" - اخبار اجتماعی - به گزارش خبرنگار اجتماعی خبرگزاری تسنیم، عباس زارع؛ مدیرکل نوسازی مدارس استان تهران امروز در نشست خبری با رسانه‌ها اظهار کرد: سال گذشته 11 مدرسه در قالب 1273 کلاس درس و 162 هزار متر مربع تحویل آموزش و پرورش استان تهران دادیم که 86 مدرسه در شهرستان‌ها و 25 مدرسه در تهران بود، همچنین 204 مدرسه در دو سال گذشته تحویل شده است.وی افزود: آمار مدارس فرسوده کاهش داشته است و 500 کلاس تخریب و بازسازی را حذف و مجدد ساختیم، از 11 مدرسه ساخته شده در سال 1402، 10 درصد مدارس در بازه زمانی 6 ماه تحویل داده شد. مدیرکل نوسازی مدارس استان تهران گفت: سال گذشته، صنعتی‌سازی را در برنامه‌ها داشتیم و در حال انعقاد قرارداد با وزارت دفاع هستیم و روش نوینی به کار گرفته می‌شود.حذف بخاری از مدارس استان تهرانزارع بیان کرد: حذف بخاری در استان تهران محقق شده است واگر در مدرسه‌ای بخاری گازی یا نفتی باشد جزو مدارس استیجاری است.وی با اشاره به استانداردسازی سیستم گرمایشی مدارس و اصلاح موتورخانه‌های مستهلک گفت: 126 مدرسه در قالب 1433 کلاس درس که 100 مدرسه در شهرستان‌ها و 26 مدرسه در تهران است، ساخته خواهد شد. مدیرکل نوسازی مدارس استان تهران ادامه داد: از 11 مدرسه تحویلی در سال گذشته 55 درصد با مشارکت خیران بود که 30 درصد آن آورده خیران و مابقی آورده دولت بود.تاکید بر مقاوم‌سازی به جای ساخت مدارس زارع با تاکید بر مقاوم‌سازی مدارس بیان کرد: هزینه مقاوم‌سازی یک سوم هزینه ساخت است و خیرانی را که آورده کم دارند به سمت مقاوم‌سازی می‌بریم.13 درصد  مدارس استان تهران باید تخریب شودوی بیان کرد: در استان تهران 5629 مدرسه دولتی و 59400 کلاس درس داریم که 13.8 درصد کلاس‌های موجود نیازمند تخریب و بازسازی هستند و عمدتا در شهر تهران در مناطق 10، 11،12، 13،16،19،6،8و 9 قرار دارند و در شهرستان‌های تهران در شهریار، شهرری،  دماوند و پاکدشت قرار دارند.22 درصد مدارس استان تهران نیازمند مقاوم‌سازیزارع گفت: 13585 کلاس درس در استان تهران نیازمند مقاوم سازی هستند یعنی در مجموع 22.8 درصد کلاس‌های موجود نیازمند مقاوم سازی هستند.اوضاع حاد کمبود مدرسه در 4 منطقه تهرانزارع بیان کرد: سرانه فضای آموزشی در استان تهران 4.74 متر مربع است و در 4 منطقه 15، 17، 18 و 19 سرانه از این مقدار هم پایین تر است، 134 مدرسه 15 کلاسه در شهر تهران و 695 مدرسه 15 کلاسه در شهرستان‌های استان تهران نیاز داریم و در مجموع به 829 مدرسه 15 کلاسه برای رسیدن به سرانه متوسط 4.74 متر مربع با اعتبار 24 هزار و 870 میلیارد تومان نیاز داریم.حل مشکل مدارس در استان تهران نیازمند 50 هزار میلیارد تومانمدیرکل نوسازی مدارس استان تهران بیان کرد: 8 هزار کلاس درس نیازمند مقاوم سازی هستند و برای حل این مشکل به 550 مدرسه 15 کلاسه نیاز است و در مجموع 50 هزار میلیارد تومان نیاز است تا مشکل مدارس در استان تهران حل شود.وی با اشاره به برنامه هفتم توسعه گفت: طبق برنامه باید سالانه 900 کلاس درس را تخریب و بازسازی و 800  کلاس درس را مقاوم سازی و 1020کلاس درس بسازیم، منابع تحقق این اهداف از اعتبارات استانی، ملی، خیران و مولد سازی استوی تاکید کرد: در استان تهران مشکل تامین زمین داریم و باید برای اختصاص زمین پیگیری لازم شود همچنین اعتباراتی که برای استان تهران تأمین می‌شود براساس شاخص‌های استانی است در حالیکه بحث مدارس متفاوت است، آموزش و پرورش هم باید در نگه‌داری مدارس تلاش کند.زارع درباره مولدسازی املاک با ذکر یک مثال گفت: مدرسه شهید رجایی میدان ونک دو سال قبل 4 همت ارزش گذاری شده بود و جزو اموال مولدسازی است که با فروش آن 152 مدرسه را مقاوم سازی کرده و مدارس استاندارد تحویل می‌دهیم.انتهای پیام\/"}
{"index":30,"id":"tasnimnews_Social_30","title":" اعلام ممنوعیت‌ها و محدودیت‌های ترافیکی مراسم ارتحال امام(ره) ","text":" - اخبار اجتماعی - به گزارش خبرنگار اجتماعی خبرگزاری تسنیم ، سرهنگ سید ابوالفضل موسوی‌پور؛ رئیس پلیس راهور تهران بزرگ در خصوص تمهیدات ترافیکی سی‌و‌پنجمین سالگرد ارتحال ملکوتی حضرت امام خمینی(ره) اظهار کرد: پلیس راهور تهران بزرگ به مناسبت ارتحال ملکوتی بنیانگذار کبیر انقلاب اسلامی حضرت امام خمینی(ره) تمهیدات ترافیکی خاصی را به منظور تسهیل عبور و ایمنی ترافیکی زائرین گرامی به مرحله اجرا می‌گذارد.تمهیدات شهرداری تهران برای برگزاری سالگرد ارتحال امام(ره) وی به محدودیت‌های تردد خودروهای سنگین اشاره داشت و گفت: ممنوعیت تردد خودروهای سنگین از ساعت 22 روز یکشنبه مورخه 13\/03\/1403 تا خاتمه مراسم تردد تمامی وسایل باربری سنگین در محور جنوب به شمال جاده قدیم قم از پلیس راه حسن‌آباد به سمت شمال ممنوع و خودروها جهت ورود به تهران به سمت جاده چرمشهر هدایت خواهند شد.موسوی‌پور گفت: تردد در مسیر شمال به جنوب شهید رجایی از پل آزادگان به سمت جنوب ممنوع و خودروها به سمت غرب و شرق آزادگان هدایت و از طریق جاده ساوه ادامه مسیر خواهند داد. همچنین تردد در مسیر میدان نماز اسلامشهر به سمت شرق (کمربندی دوم) ممنوع است (تردد تمامی اتوبوس‌های کاروان‌ها نیز از این مسیر ممنوع و از طریق جاده وهن‌آباد به سمت فرودگاه امام خمینی(ره) هدایت می‌شوند).رئیس پلیس راهور تهران بزرگ با اشاره به اینکه تردد در محدوده پل فیروزآباد به سمت غرب ممنوع است، گفت: از ساعت 6 روز دوشنبه مورخه 14\/3\/1403 تا خاتمه مراسم تردد تمامی وسیله نقلیه از شمال به جنوب شهید هاشمی از پل آزادگان به سمت جنوب و مسیر غرب به جنوب و شرق به جنوب آزادگان به بزرگراه شهید هاشمی (صالح‌آباد) جنوب ممنوع و خوردروها به سمت آزادگان غرب و شرق و جاده قدیم قم هدایت خواهند شد.وی ادامه داد: از ساعت 22 روز یکشنبه مورخه 13\/3\/1403 تا خاتمه مراسم تردد تمامی وسیله نقلیه در محورهای تقاطع سه‌راه باقرشهر به سمت علامه عسگری غرب تا پل حرم، مسیر شمال به شرق و جنوب به شرق آزادراه خلیج فارس به سمت علامه عسگری شرق تا تقاطع سه‌راه باقر شهر، مسیر جنوب به شمال آزادراه قم ـ تهران از پل حسن‌آباد، جاده قدیم قم در مسیر جنوب به شمال بعد از کهریزک نرسیده به تقاطع سایت (هدایت خودروها به سمت شرق(جاده سایت) و ادامه مسیر از باقرشهر و در نهایت جاده قدیم به سمت تهران خواهد بود)، مسیر شرق به غرب بزرگراه شهید آوینی پل شهید رجایی، بلوار اولیاء در مسیر غرب به شرق جهت دسترسی به بلوار علامه عسگری و شمال به جنوب بلوار شهید رجایی ورودی به بزرگراه شهید آوینی غرب ممنوع است.موسوی‌پور گفت: همچنین تردد وسایل نقلیه سبک در محور آزاده راه تهران ـ قم شمال به جنوب حد فاصل پل شهید کاظمی تا عوارضی تهران ـ قم مجاز بوده و محدودیتی اعمال نخواهد شد. رئیس پلیس راهور تهران بزرگ در خصوص ممنوعیت‌های توقف افزود: از ساعت 24 روز یکشنبه مورخه 13\/3\/1403 تا پایان مراسم و تخلیه کامل محدوده اطراف حرم مطهر ممنوعیت توقف در بزرگراه خلیج فارس از بزرگراه آزادگان تا عوارضی تهران ـ قم، بزرگراه شهید هاشمی (صالح‌آباد) از بزرگراه آزادگان تا بلوار علامه عسگری و بلوار علامه عسگری از پل آزادراه خلیج فارس تا سه‌راه باقرشهر در هر دو مسیر اعمال ممنوعیت‌های توقف خواهیم داشت. موسوی‌‌پور خاطرنشان کرد: همچنین توقف تمامی وسایل نقلیه در حریم تقاطع‌ها و ورودی و خروجی معابر بزرگراهی ممنوع است.وی گفت: تردد سواری‌های شخصی جهت شرکت در سی‌و‌پنجمین سالگرد ارتحال ملکوتی حضرت امام خمینی(ره) صرفاً از جاده قدیم یا (شهید رجایی) به سمت پارکینگ شماره 4 که در خیابان شهید فیروزی و همچنین قطعات قدیم و جدید بهشت زهرا سلام‌الله علیها از درب باب‌الحوائج و همچنین درب گلدسته خواهد بود. رئیس پلیس راهور تهران بزرگ گفت: همچنین تردد موتورسیکلت‌های سنگین 250 سی‌سی به بالا که پلاک هم نمی‌شوند تحت هر شرایطی در بزرگراه‌ها، خیابان‌ها و در معابر پیرامونی و عمومی ممنوع است و پلیس در صورت مشاهده موتورسیکلت را توقیف و به پارکینگ دلالت می‌دهد، بنابراین تردد موتورسیکلت‌های سنگین و هرگونه وسیله نقلیه بدون پلاک ممنوع است.رئیس پلیس راهور تهران بزرگ بیان کرد: تردد اتوبوس‌های کاروان‌های مربوط به شرکت‌کنندگان در مراسم که از استان‌ها و شهرهای سراسر کشور مراجعه می‌کنند در مسیر شمال به جنوب خلیج فارس ممنوع است چرا که در مسیر شمال به جنوب خلیج فارس هیچگونه ورودی به پارکینگ نخواهیم داشت اما در مسیر جنوب به شمال بزرگراه قم به تهران که از ساعت 24 شب 13 خرداد ماه 1403 محدودیت اجرا خواهد شد صرفاً اتوبوس‌های مربوط به پارکینگ 7 استان‌های زنجان، کرمانشاه، همدان و بوشهر می‌تواند عبور کنند و همچنین اتوبوس‌های مربوط به پارکینگ استان قم می‌توانند از محدودیت عبور و به پارکینگ خود در نزدیکی کهریزک تردد کنند.انتهای پیام\/"}
{"index":31,"id":"tasnimnews_Social_31","title":" ثبت‌نام دانش‌آموزان پایه هفتم از اول تیر آغاز می‌شود ","text":" - اخبار اجتماعی - محمد مهدی کاظمی؛ معاون آموزش متوسطه وزارت آموزش و پرورش در گفت‌وگو با خبرنگار اجتماعی خبرگزاری تسنیم درباره ثبت‌نام دانش‌آموزان دبیرستانی گفت: مسئله ثبت‌نام هر سال در قالب پروژه مهر آغاز می‌شود و امسال آغاز فرآیند ثبت‌نام دانش‌آموزان کلاس اول دبستان از 19 اردیبهشت آغاز شد و از اول تیر ثبت‌نام دانش‌آموزان پایه هفتم آغاز خواهد شد.وی افزود: دانش‌آموزان برای ثبت‌نام در سایر پایه‌های دوره متوسطه اول و دوم می‌توانند پس از اعلام نتایج امتحانات نسبت به ثبت‌نام در همان مدرسه یا مدرسه دیگری اقدام لازم را انجام دهند.معاون آموزش متوسطه وزارت آموزش و پرورش با بیان اینکه فرآیند ثبت‌نام به صورت حضوری و اینترنتی انجام می‌شود، گفت: ثبت‌نام دانش‌آموزان در پایه دهم بعد از انجام فرآیند هدایت تحصیلی در نیمه تیر انجام می‌شود.دانش‌آموزان برای امتحانات نهایی کتاب درسی را عمیق بخوانندوی بیان کرد: ثبت‌نام دانش‌آموزان مدارس خاص هم پس از اعلام نتایج آزمون ورودی مدارس سمپاد و نمونه دولتی آغاز خواهد شد.کاظمی درباره محدوده‌بندی مدارس توضیح داد: یکی از اهداف محدوده بندی بحث عدالت از این جهت است که دانش آموزان هر منطقه از برخی مدارس که دارای ویژگی‌های خاص‌تری هستند، بهره‌مند شوند، مدارس خاص تابع ضوابط و قوانین خود هستند و برای ورود به مدارس سمپاد و نمونه دولتی باید در آزمون ورودی شرکت و پذیرفته شد و این مدارس محدوده جغرافیایی ندارند.کاظمی درباره محدوده‌بندی هنرستان‌ها خاطرنشان کرد: با توجه به محدودیت رشته‌ها در هنرستان‌ها، محدوده جغرافیایی وجود ندارد و دانش‌آموزان می‌توانند در هر هنرستانی ثبت‌نام کنند.انتهای پیام\/"}
{"index":32,"id":"tasnimnews_Social_32","title":" ایمن‌سازی و تسهیل دسترسی و مسیرهای منتهی به حرم امام(ره) ","text":" - اخبار اجتماعی - به گزارش گروه اجتماعی خبرگزاری تسنیم، شهریار افندیزاده ضمن گرامیداشت سی و پنجمین سالگرد ارتحال حضرت امام خمینی (ره) بنیانگذار کبیر انقلاب اسلامی ایران، بر ضرورت ارائه خدمات هر چه مطلوب‌تر به زائران حرم امام خمینی(ره) تاکید کرد و افزود: با توجه به حجم عظیم رفت و آمد خودروهای  و مراجعه‌کنندگان، محل توقف و پارکینگ زائران از شهرهای مختلف کشور، آماده و مناسب‌سازی شده تا بهترین شرایط برای میزبانی از شهروندان فراهم شود. وی تصریح کرد: برای نظم‌دهی و روان‌سازی حرکت خودروها و اتوبوس‌های زائران، با برنامه‌ریزی کامل و دریافت نظرات بخش های مختلف مشارکت‌کننده در کمیته برگزاری مراسم، پس از نیازسنجی و جانمایی محل استقرار وسایل نقلیه، با استفاده از تریلی و جرثقیل بیش از 1.600 متر نیوجرسی 6 متری تهیه، حمل و برای جداسازی پارکینگ‌ها در 14 پارکینگ مختلف نصب شده است.تمهیدات شهرداری تهران برای برگزاری سالگرد ارتحال امام(ره) افندیزاده گفت: علاوه بر این، برای سهولت به دسترسی‌ها و ایمن‌سازی بیشتر بزرگراه‌های منتهی به حرم مطهر، خط‌کشی محوری به طول 95 هزار متر و خط‌کشی با رنگ دوجزئی و بستر سرد در سرجناغی‌ها و خطوط اضطرار به طول 75 هزار متر نیز انجام شد.مدیرعامل سازمان حمل و نقل و ترافیک شهر تهران در ادامه با تاکید بر تلاش گروه‌های مختلف اجرایی و فنی برای راهنمایی و تسهیل حرکت زائران و برگزاری هرچه باشکوه‌تر و منظم‌تر سالگرد ارتحال حضرت امام خمینی (ره) گفت: به‌ منظور کاهش مسافت جابجایی، جداسازی و جلوگیری از تراکم خودروها در محوطه بیرونی و ورودی‌ها و خروجی‌ها، انواع تجهیزات و علائم ترافیکی از جمله 40 قطعه کاشن‌تانک، 200 استوانه ارتجاعی، 200 عدد تابلو 20 در 60 خطرنما، 150 عدد تابلو 60در 60 جهت‌نما، 400 شاخه گاردریل و..  در نقاط پیش‌بینی شده، نصب و جاگذاری شده است.وی همچنین  از تکمیل و ایمن‌سازی رفیوژ میانی بزرگراه شهید هاشمی، منتهی به بهشت زهرا (س) خبر داد و افزود: این کار یکی از اقدامات مهم سازمان حمل و نقل و ترافیک شهرتهران بود، چرا که بخش عمده رفیوژ این بزرگراه به عنوان یکی از معابر شریانی اصلی و پرتردد پایتخت در سنوات گذشته ایمن‌سازی شده بود و با اجرای 3 کیلومتر باقیمانده در روزهای اخیر این پروژه به‌طور کامل به بهره‌برداری رسید.مدیرعامل سازمان حمل و نقل و ترافیک شهرتهران گفت: امیدواریم با تکمیل ایمن‌سازی رفیوژ میانی بزرگراه هاشمی و تعریض لاین‌های عبوری و جلوگیری از بازتاب نور خودروهای عبوری از دو سمت، شاهد کاهش تصادفات احتمالی و آسیب‌های ناشی از آن باشیم.انتهای پیام\/"}
{"index":33,"id":"tasnimnews_Social_33","title":" موفقیت ایران در ساخت سامانه سنجش تصاویر هوایی ","text":" - اخبار اجتماعی - به گزارش خبرنگار اجتماعی خبرگزاری تسنیم، یک شرکت‌ دانش‌بنیان ایرانی با بومی‌سازی سامانه دوربین‌های چرخشی تصویرسنجی یا فتوگرامتری، گامی مهم در جهت استقلال کشور در زمینه تهیه نقشه‌های هوایی برداشت. این سامانه که بر روی هواپیماهای بدون سرنشین نصب می‌شود، با دقت 5 سانتی‌متر، از اراضی و شهرها عکسبرداری می‌کند و اطلاعات ارزشمندی را برای سازمان‌های مختلف به ارمغان می‌آورد.کاربردهای سه‌بعدییکی از کاربردهای اصلی این سامانه، تهیه مدل‌های سه‌بعدی دقیق از شهرها است. این مدل‌ها که با استفاده از تصاویر همپوشانی‌شده از زوایای مختلف (راست، وسط و چپ) توسط دو دوربین چرخشی تهیه می‌شوند، اطلاعات جامعی را در اختیار شهرسازی، نقشه ‌برداری و مدیریت شهری قرار می‌دهند.هوش مصنوعی در اطلاعات مکانی از کجا پدید آمد؟\/ کاربردی‌سازی داده‌های ماهواره‌های سنجش از دور با هوش مصنوعیعلاوه بر شهرداری‌ها، سازمان‌هایی مانند جهاد کشاورزی و ثبت اسناد و املاک کشور نیز می‌توانند از مزایای این سامانه بهره‌مند شوند. در سازمان ثبت اسناد، با استفاده از این مدل‌های سه‌بعدی و بدون نیاز به حضور فیزیکی در محل، صدور سند برای املاک و اراضی به سرعت و دقت انجام می‌شود.پایش سلامت زمیناین سامانه کاربردی فراتر از تهیه نقشه دارد. با مقایسه تصاویر هوایی گرفته شده در سال‌های مختلف، می‌توان میزان فرونشست زمین را پایش کرد. این اطلاعات برای مطالعه و پیشگیری از پدیده فرونشست که خطرات زیادی را برای سازه‌ها و زیرساخت‌ها به همراه دارد، بسیار حائز اهمیت است.صرفه‌جویی ارزیبا بومی‌سازی این سامانه، از خروج ارز کشور جلوگیری می‌شود. نمونه‌های خارجی این سامانه قیمتی بین یک تا دو میلیون دلار دارند، در حالی که شرکت‌های دانش‌بنیان ایرانی موفق به تولید آن با یک سوم قیمت شده‌اند.کاربرد در پیش‌بینی بلایای طبیعییکی دیگر از کاربردهای مهم داده‌های این سامانه، پیش‌بینی وقوع سیل و همچنین برآورد خسارات ناشی از آن است. با استفاده از این اطلاعات، می‌توان اقدامات پیشگیرانه لازم را انجام داد و از بروز خسارات جانی و مالی سیل تا حد زیادی جلوگیری کرد.انتهای پیام\/"}
{"index":34,"id":"tasnimnews_Social_34","title":" تمهیدات پلیس راهور برای آخرین بازی لیگ برتر فوتبال در تهران ","text":" - اخبار اجتماعی - به گزارش خبرنگار اجتماعی خبرگزاری تسنیم، سرهنگ سید ابوالفضل موسوی‌پور؛ رئیس پلیس راهنمایی و رانندگی تهران بزرگ به برگزاری مسابقه فوتبال بین دو تیم پرسپولیس و مس رفسنجان در ورزشگاه آزادی اشاره و اظهار کرد: ماموران پلیس راهور امروز از ساعت 13 در اطراف ورزشگاه آزادی مستقر می‌شوند تا ترافیک این محدوده را از نزدیک مدیریت کنند.وی افزود: گفتنی است که در ضلع غربی و شرقی ورزشگاه آزادی ممنوعیت توقف داریم.رئیس پلیس راهور تهران بزرگ گفت: اما محدودیت تردد بر اساس شرایط است و از ابتدای بازی محدودیت تردد خاصی نداریم.موسوی‌پور اضافه کرد: اگر پارکینگ‌های ورزشگاه اشباع شوند مجبوریم از پل غربی و شرقی محدودیت ایجاد کنیم تا گره ترافیکی ایجاد نشود.انتهای پیام\/"}
{"index":35,"id":"tasnimnews_Social_35","title":" توزیع آسفالت توسط شهرداری در محروم‌ترین نقطه از تهران ","text":" - اخبار اجتماعی - به گزارش خبرنگار اجتماعی خبرگزاری تسنیم، آیین افتتاح و بهره‌برداری از پروژه‌های عمرانی، ترافیکی و خدمات شهری منطقه 19، احداث جاده روستای دانگه و امامزاده 3 برادران، لوله‌گذاری و جمع‌آوری آب‌های سطحی خیابان‌های پوریای ولی و سهیل مرکزی، مسقف‌سازی پایانه اتوبوسرانی بهشت و اصلاح هندسی، بازگشایی و اتصال خیابان خلازیر جنوبی به کندرو بزرگراه‌ آزادگان و احداث میدان در قالب صد و بیست و چهارمین پویش امید و افتخار صبح امروز با حضور مجتبی شاکری؛ مشاور شهردار تهران و حسین اخگرپور سرپرست شهرداری منطقه 19 برگزار شد.حسین اخگرپور؛ شهردار منطقه 19 در ابتدای این مراسم با اشاره به بسته افتتاحیه امروز در این منطقه اظهار کرد: خدمت در منطقه 19 توفیقی است برای همکاران بنده تا بتوانیم برای ارائه خدمت‌رسانی در این عرصه حضور پیدا کنیم.وی با اشاره به لوله‌گذاری و جمع آوری آب‌های سطحی خیابان‌های پوریای ولی و سهیل مرکزی گفت: آبگرفتگی در خیابان پوریای ولی بیش از 10 سال بود که دغدغه مردم بود و توانستیم پس از 10 سال این موضوع را امسال به سرانجام برسانیم.شهردار منطقه 19 همچنین به لوله‌گذاری خیابان سهیل مرکزی اشاره کرد و افزود: یکی دیگر از پروژه‌هایی که مورد استقبال ساکنان این منطقه قرار گرفته این پروژه است که عملیات احداث آن اجرا و به بهره‌برداری رسیده است.اخگرپور به احداث جاده روستایی دانگه و امامزاده 3 برادران اشاره کرد و گفت: با تلاش عوامل شهرداری منطقه جاده یک کیلومتری با عرض 11 متر با توزیع 2500 تن آسفالفت در مسیر امامزاده 3 برادران آماده شد. همچنین جاده دیگری در روستای دانگه با 300 متر و در عرض 11 متر با 600 تن آسفالت‌ آماده شده است.توزیع 1.5 میلیون تن آسفالت در سطح معابر اصلی پایتختوی همچنین به مسقف‌سازی پایانه اتوبوسرانی بهشت اشاره کرد و افزود: بهسازی و مسقف‌سازی پایانه اتوبوسرانی بهشت یکی دیگر این پروژه‌هاست که امروز به بهره‌برداری می‌رسد که مساحت این پایانه 2500 متر است.شهردار منطقه 19 همچنین به یکی دیگر از پروژه های امروز اشاره کرد و گفت: بازگشایی و اتصال خیابان خلازیر جنوبی به کندرو بزرگراه‌ آزادگان و احداث میدان از دیگر پروژه‌های مهمی است که امروز به بهره‌برداری می‌رسد که پیش از این معضلات زیست محیطی در این محدوده وجود داشت که با بازگشایی این خیابان این معضلات نیز برطرف خواهد شد.انتهای پیام\/"}
{"index":36,"id":"tasnimnews_Social_36","title":" مسابقه‌ برنامه‌سازی دانشجویی منطقه ای غرب آسیا برگزار شد ","text":" - اخبار اجتماعی - به گزارش گروه اجتماعی خبرگزاری تسنیم، دانشکده کامپیوتر دانشگاه صنعتی شریف امروز و دیروز، یکی از هیجان انگیز‌ترین آخر هفته‌های خود را تجربه می‌کند، دانشگاه صنعتی شریف امسال نیز به روال بیست و سه سال گذشته در کنار میزبانی این مسابقات، مراحل تدوین و اجرای مسابقات را هم توسط کمیته علمی خود عهده دار شده است و البته این بار حمایت و همکاری ستاد توسعه اقتصاد دانش بنیان دیجیتال معاونت علمی، فناوری و اقتصاد دانش بنیان ریاست جمهوری را هم در کنار خود دارد. این مسابقات در چارچوب چهل و هشتمین دوره مسابقات بین‌المللی برنامه‌سازی دانشجویی (ICPC) و با هدف ارتقاء توانمندی‌های فنی، تقویت مهارت‌های حل مسأله، حل مسائل دنیای واقعی، ایجاد و تقویت مهارت‌های تیمی، جذب استعداد‌های جوان و ترویج مهندسی و علوم رایانه و.. برگزار می‌شود.روز گذشته( 10 خردادماه) دانشجویان از 70 دانشگاه کشور برای شرکت در این مسابقات پذیرش شدند و همه روز را به تست، آزمایش و کسب آمادگی برای شرکت در مسابقه صبح جمعه؛ یعنی امروز 11 خردادماه، سپری کردند.«کدکاپ 8« رویدادی برای ترویج برنامه‌نویسی در سراسر ایران همچنین، ‌امیر نجفی، عضو هیئت علمی دانشگاه شریف، محقق دانشگاه MIT آمریکا و دارنده مدال المپیاد جهانی، در رابطه با یادگیری ماشینی، اهمیت بهینه‌سازی در مدل‌های آموزش و آخرین تحقیقات‌اش در یادگیری ماشین را با دانشجویان به اشتراک گذاشت.قرار است جوائز این مسابقات در سه بخش به برگزیدگان ارائه شود؛ بخش اول، به چهار تیم اول، مدال طلا، چهار تیم دوم مدال نقره و چهار تیم سوم: مدال برنز دریافت خواهند کرد.در بخش دوم، سه تیم اول (از هر دانشگاه حداکثر یک تیم) هر تیم 10 میلیون تومان، سه تیم دوم (از هر دانشگاه حداکثر یک تیم) هر تیم شش میلیون تومان، شش تیم سوم (از هر دانشگاه حداکثر دو تیم) هر تیم سه میلیون تومان کسب خواهند کرد و نهایتاً در بخش سوم که جایزه سریع‌ترین حل مسائل عنوان دارد به حل هر مسأله یک میلیون تومان تعلق خواهد گرفت. همچنین به دانشگاه‌های اول تا سوم کاپ مسابقه هم اهدا خواهد شد.اما آن چیزی که شاید این تیم‌ها بیش از هر چیزی از شرکت در این مسابقات دنبال می‌کنند، راهیابی به چهل و هشتمین مسابقه جهانی برنامه‌سازی دانشجویی است که مهرماه سال جاری در کشور قزاقستان برگزار می‌شود و این شانس از آن تیمی خواهد بود که رتبه برتر این مسابقات ( مسابقه بین‌المللی برنامه‌سازی دانشجویی منطقه‌ای غرب آسیا) را از آن خود کند.نکته قابل تاملی که نباید از ذکر آن گذشت برگزاری دوره‌های آموزشی برنامه‌سازی مقدماتی و برنامه‌سازی پیشرفته توسط اساتید و دانشجویان نخبه دانشگاه صنعتی شریف است که فروردین و اردیبهشت ماه امسال و با تخفیفی 95 درصدی برگزار شد تا طی آن مهارت و توانمندی‌های دانشجویان افزایش یافته و برای شرکت در این مسابقات آمادگی بیشتری پیدا کنند و دانشجویانی که از این دوره‌ها، موفق بیرون آمدند، گواهی رسمی از دانشگاه شریف دریافت کردند.چیستی برنامه‌نویسی رقابتی، تاریخچه و مسابقات مهم برنامه‌سازی، فواید برنامه‌نویسی رقابتی، آشنایی با سبک سؤال‌های مسابقات برنامه‌سازی، آشنایی با داده ساختار‌ها، پردازش رشته‌ها، تکنیک‌های خواندن ورودی، ساختاریابی در متن، جستجوی سریع، جستجوی دودویی، درخت بازه، الگوریتم‌های پایه گراف و.. از محتوا‌هایی بود که در این دوره‌های آموزشی ارائه شد.بی تردید، فناوری اطلاعات طی دو دهه اخیر نقش کلیدی در توسعه جوامع داشته و امروز به مثابه یکی از موتور‌های اصلی اقتصادی جوامع محل توجه آن‌ها قرار گرفته است چراکه این جنس از فناوری، تأثیرات عمیقی را بر رقابت‌های اقتصادی، اشتغال، نوآوری و توسعه اقتصادی دارد.اما، این دایره تأثیر‌گذاری به همین جا محدودنشده وهوش مصنوعی در سال‌های اخیر، در سطح جهانی هم مورد اقبال فراوان محیط‌های صنعتی و دانشگاهی قرار گرفته و کشور‌ها هر یک می‌کوشند تا با توسعه و گسترش هوش مصنوعی سهم بیشتری از این بازار بزرگ و روبه‌رشد را از آن خود کنند.در این بین برگزاری مسابقات ملی و بین‌المللی یکی از ابزار‌های مؤثر در مسیر گسترش و ارتقای توان کشور‌ها در زمینه فناوری اطلاعات و هوش‌مصنوعی محسوب می‌شود. از این رو، دانشکده مهندسی کامپیوتر دانشگاه صنعتی شریف با حمایت ستاد اقتصاد دانش بنیان دیجیتال و معاونت علمی، فناوری اقتصاد دانش بنیان ریاست جمهوری، با برگزاری مسابقات ملی و بین‌المللی رایان در حوزه هوش مصنوعی و برنامه‌سازی کوشیده تا سهمی را در ارتقای توان کشور در هوش مصنوعی رقم بزند.انتهای پیام\/"}
{"index":37,"id":"tasnimnews_Social_37","title":" موانع توسعه هوش مصنوعی در ایران؛ از کمبود داده تا زیرساخت‌ ","text":" - اخبار اجتماعی - به گزارش خبرنگار اجتماعی خبرگزاری تسنیم، علی‌اصغر اصولی ـ موضوع هوش مصنوعی (Artificial Intelligence-AI) و کاربردهای آن در سال‌های اخیر در صدر برنامه‌های راهبردی کشورهای توسعه‌یافته قرار گرفته و پیش‌بینی می‌شود که هوش مصنوعی در عرصه‌های مختلف بشر در سال‌های متمادی تاثیرات شگرفی را به همراه داشته باشد.برهمین اساس مرکز نوآوری و توسعه هوش مصنوعی با هدف تمرکز در برنامه‌ریزی و اجرای امور پژوهشی حول محور هوش مصنوعی در ساختار پژوهشگاه ارتباطات و فناوری اطلاعات ایجاد و فعالیت خود را رسماً از سال 1399 آغاز کرده است.بر همین اساس مأموریت‌های اصلی این مرکز به شرح زیر است:توسعه زیرساخت‌ها و منابع هوش مصنوعیتوسعه کاربردهای هوش مصنوعیتوسعه علمی و پژوهشی حوزه هوش مصنوعیگسترش نوآوری حوزه هوش مصنوعیگسترش تعاملات بین‌الملل حوزه هوش مصنوعیاستقرار مرجعیت رگولاتوری و حقوقی حوزه هوش مصنوعیبرای بررسی فرصت‌ها و چالش‌های پیش‌روی ایران در حوزه هوش مصنوعی در خبرگزاری تسنیم میزبان دکتر محمدهادی بکایی؛ رئیس مرکز نوآوری و توسعه هوش مصنوعی پژوهشگاه ارتباطات بودیم و مصاحبه‌ای با وی انجام داده‌ایم. بخش اول این مصاحبه را از نظر می‌گذرانید:تسنیم: به عنوان نخستین سوال بفرمایید که مرکز هوش مصنوعی وزارت ارتباطات و فناوری اطلاعات در حال حاضر چه پروژه‌هایی را در دست اقدام دارد؟مجموعه پژوهشگاه ارتباطات و فناوری اطلاعات به عنوان بازوی تحقیق و توسعه وزارت ارتباطات در حوزه‌های مختلف مشغول به فعالیت است. تمام فعالیت‏‌ها و مأموریت‌های مربوط به تحقیق و توسعه در فناوری‌های نوین که به وزارتخانه سپرده شده، در داخل پژوهشگاه انجام می‌شود.اگر به تاریخچه هوش مصنوعی نگاهی بیاندازیم خواهیم دید که از بدو تولد این فناوری در دنیا بیش از 70 سال می‌‏گذرد و در 5 سال گذشته و به دلایل مختلف عملاً بسیار پررنگ شده است. در مجموعه پژوهشگاه نیز بیش از یک دهه است که به صورت تخصصی در حوزه‌‏های مختلف هوش مصنوعی کار می‌‏شود و طرح‏‌ها و پروژه‌‏های بزرگی نیز در این خصوص انجام شده است. از جمله این طرح‏‌ها می‏‌توان به طرح جویشگر بومی در سال 1392 اشاره کرد که عمدتاً از پروژه‌های مختلف در حوزه‌های هوش مصنوعی تشکیل شده بود. اما با توجه به اهمیت این فناوری در سال‏‌های اخیر، در سال 1399 تصمیم بر این شد که یک بخش مستقل در حوزه هوش مصنوعی تحت عنوان «مرکز نوآوری و توسعه هوش مصنوعی« در پژوهشگاه تشکیل شود.تسنیم: محورهای اصلی کاری مرکز نوآوری و توسعه هوش مصنوعی چیست؟ما با دانشگاه‌ها در جهت توسعه علمی هوش مصنوعی همکاری داریم و از طرفی با شرکت‌ها و استارتاپ‌ها درجهت توسعه کاربردها تعامل داریم. گسترش نوآوری،‌ گسترش تعاملات بین‌الملل، استقرار مرجعیت رگولاتوری و توسعه زیرساخت‌‏ها و منابع هوش مصنوعی محورهای اصلی ما در مرکز هوش مصنوعی است.تسنیم: مهمترین پروژه‌هایی که امروز در مرکز با آن درگیر هستند را بفرمایید؟در مرکز هوش مصنوعی امروز 4 محور مهم داریم که تمرکز کاری ما را تشکیل می‌‏دهد:نخستین مورد تهیه و تدوین اسناد راهبردی است. به عنوان مثال ما در بحث رگولاتوری و تنظیم‌‏گری، تدوین نقشه راه و تدوین استانداردها فعالیت‌هایی داشتیم که هدف آنها ایجاد زیرساختی برای تسهیلگری توسعه کسب و کارهای مبتنی بر هوش مصنوعی  است. برای مثال هدف از تنظیم‌‏گری این حوزه  حمایت از فعالان این زیست‌بوم و در نهایت تسهیل و توسعه ارائه محصولات و خدمات مبتنی بر هوش مصنوعی است. یا در بحث استانداردها تا زمانی که یک استاندارد درست برای کارهای توسعه‌ای ایجاد نشود عملاً توسعه پایدار نخواهد بود.بحث دوم توسعه زیرساخت‌ها است. ما در کشور دچار کمبود منابع هستیم.در ادامه به این موضوع خواهیم پرداخت که برای توسعه پایدار هوش مصنوعی در کشور به چه پشتوانه‌ها و خدمات پایه‌ای احتیاج داریم.سردرگمی در حوزه هوش مصنوعی پایان می‌یابد؟کشور ما در مقایسه با سایر کشورهازیرساخت‌های ذخیره‌سازی و پردازشی کمی دارد و یکی از محورهای کاری ما توسعه این زیرساخت‌ها است. ابررایانه سیمرغ با مشارکت پژوهشگاه در دانشگاه امیرکبیر ایجاد شد و امروز هم در حال طراحی ابررایانه‌هایی هم در سطح ملی و هم در سطح بخشی هستیم.محور سوم بحث مهم آزمایشگاه ارزیابی و رتبه‌‏بندی خدمات و محصولات حوزه هوش مصنوعی است. مسئله‌ای که در کشورمان به آن کم پرداخته شده است و یکی از نقص‏‌های مهم و پاشنه‏‌های آشیل کشور در مسیر پیشرفت در حوزه هوش مصنوعی نیز به حساب می‏‌آید.تسنیم: آیا ما در کشور آزمایشگاه داریم؟ما آزمایشگاه‌های تحقیق و توسعه در کشور داریم اغلب دانشگاه‏‌های ما آزمایشگاه هوش مصنوعی دارند و بر روی آن کار می‌کنند اما منظور ما در اینجا، آزمایشگاه ارزیابی، رتبه‏‌بندی و تأیید نمونه است. مطلب را با یک مثال بیشتر توضیح می‌‏دهم: امروز در کشور ما بالغ بر 20 شرکت دانش‌بنیان و فناور در حوزه تشخیص پلاک خودرو فعالیت می‌کنند. اما متاسفانه مرجعی که این شرکت‌‏ها و محصولات آن‏ها را با یکدیگر مقایسه کرده و گزارش ارزیابی بدهد نداریم. یا اینکه مرجعی که مشخص کند این سیستم در چه شرایطی درست و در چه شرایطی اشتباه کار می‏‌کند را نداریم.درحال حاضر بسیاری از سامانه‌ها از جمله سامانه‌های تشخیص چهره ادعا می‌کنند که ما بالای 90 درصد دقت داریم. اما تحت چه شرایطی و با چه دادگان ارزیابی این ادعا صورت می‌گیرد مشخص نیست. ما آزمایشگاهی که ادعاهای شرکت‏‌ها را ارزیابی کند نداریم. ضمن اینکه آن مرکز باید مرجعیت داشته باشد به این معنا که حرف آن مورد قبول بوده و سندیت داشته باشد و بر مبنای یک روند علمی ادعاهای خود را اثبات کند. عدم وجود این گزارش‌‏های ارزیابی عادلانه روی محصولات باعث می‏‌شود کاربران نهایی نتوانند به این محصولات اعتماد کرده و عدم وجود اعتماد در یک بازار هم گریبان همه فعالین را خواهد گرفت.یکی از محورهای اصلی کار ما، تأسیس یک آزمایشگاهی است تا بتوانیم در تمامی حوزه‌ها و محصولات مختلف هوش مصنوعی وارد شویم و روال‌های ارزیابی را طراحی و اجرا کنیم. این آزمایشگاه ارزیابی نزدیک به یکسال است که مطالعات و طراحی‌‏های اولیه آن در پژوهشگاه انجام شده و در چند ماه آینده در چند محصول دارای اولویت مانند تشخیص پلاک، تشخیص چهره و محصولات دیگرکار خود را به صورت عملیاتی  آغاز خواهد کرد.تسنیم: شما در این آزمایشگاه نقاط ضعف را پوشش می‌دهید؟ما در این آزمایشگاه نقاط ضعف را پوشش نمی‌دهیم بلکه به توسعه‏‌دهندگان نقاط ضعف محصولاتشان را نشان می‌دهیم.اما محور چهارم تمرکز پروژه‌‏های مرکز حول محور مشاوره، تعریف و نظارت بر اجرای طرح‌‏ها در سازمان‏ها و نهادهای مختلف است. به دلیل جایگاه پژوهشگاه یکی از اهداف مهم پژوهشگاه حمایت از زیست‏‌بوم و شرکت‏‌های فعال است. بازوهای اجرایی ما در انجام طرح‌‏ها ظرفیت‌‏های دانشگاه‌‏ها و شرکت‏‌ها است. برای مثال همین طرح راه‌‏اندازی آزمایشگاه با مشارکت چندین شرکت و دانشگاه در حال اجرا است.تسنیم: نظر شما درباره اسناد بالادستی هوش مصنوعی در کشور چیست؟ چرا وزارت ارتباطات، معاونت علمی، شورای عالی انقلاب فرهنگی و .. اسنادی را در حوزه هوش مصنوعی تدوین کرده‌اند!کار در حوزه هوش مصنوعی و کاربردهای آن، چنان فضای گسترده‌‏ای دارد که هر نهاد و سازمانی می‏‌تواند وارد شود و یک گوشه کار را در دست بگیرد. الحمدلله با احکام اخیر ریاست محترم جمهور، سیاست‏گذاری این حوزه متولی پیدا کرده است که باید در گام اول سند ملی سیاست‏‌های کلان توسعه هوش مصنوعی را نهایی و جهت اجرا مصوب کند. اما مهمتر از همه این‏ها اجرایی کردن این سند است که نیازمند وارد شدن همه بخش‏‌ها و سازمان‏‌ها خواهد بود. صرف سند نوشتن قطعاً راه‏گشا نیست تا زمانی که آن سند اجرا شود. برای مثال یکی از تکالیف وزارت ارتباطات و فناوری اطلاعات توسعه زیرساخت‌‏های لازم است که این امر در مجموعه پژوهشگاه در حال برنامه‌‏ریزی و اجرا است.در خصوص سند نقشه راه، در بدو تأسیس مرکز نوآوری و توسعه هوش مصنوعی و با توجه به اینکه در آن زمان هیچ سندی در این خصوص وجود نداشت، مرکز اولین سند ملی را در سال 1400 تدوین و منتشر کرد و در سال 1402 هم آن را بروز کرد. این سند مورد تایید بسیاری از فعالین حوزه هوش مصنوعی هم قرار گرفت. هرچند این سند مصوب نشده است اما به عنوان یکی از منابع مهم در تدوین سند نهایی شورای عالی انقلاب فرهنگی مورد استفاده قرار گرفته است. در هر حال امیدواریم این سند شورای عالی انقلاب فرهنگی خیلی سریع‏تر مراحل نهایی‏‌سازی و تصویب را ادامه داده و اجرایی هم شود تا بتوان با دست بازتر و ساختارمندتر مراحل توسعه‏‌ای هوش مصنوعی را به پیش بریم.تسنیم: رتبه ایران در حوزه هوش مصنوعی چگونه است؟ می‏‌دانید که رتبه‌‏بندی‏‌های مختلفی با معیارهای مختلفی وجود دارد. در بعضی از این رتبه‌بندی‌ها، حتی رتبه ما تا 70 نیز اعلام شده است که جایگاه خوبی نیست. البته ما در بحث تولید علم در حوزه هوش مصنوعی در دنیا بین 10 تا 15 کشور برتر دنیا هستیم. مهمترین فاکتور در این رتبه‌‏بندی تولید مقالات است. هرچند این شکاف بزرگ میان تولید علمی و جایگاه در رتبه‌‏بندی‏‌های دیگر حتماً جای بررسی‌‏های دقیق دارد.تسنیم: خوب موانعی که بر سر راه توسعه هوش مصنوعی در ایران وجود دارد چیست؟در مرحله اول باید ببینیم پایه‌های توسعه هوش مصنوعی درایران چیست و اگر بخواهیم هوش مصنوعی را در کشور توسعه بدهیم چه پایه‌هایی را باید در کشور ایجاد کنیم؟عدم دسترسی به داده از توسعه هوش مصنوعی جلوگیری کرده است. ما سازمان‌های بسیار بزرگی داریم که منبع غنی از داده هستند اما متأسفانه این داده‌ها در دسترس قرار نمی‌گیرد.مورد بعدی زیرساخت است. برای مثال مدل جی‏پی‏تی4 که اخیراً عرضه شده است با حدود 25 هزار جی‏پی‏یو A100 آموزش داده شده است. این دو مسئله «داده و زیرساخت« جزو مسائلی هستند که همه می‏‌دانند و به آن اشاره می‏‌کنند. اما توسعه هوش مصنوعی پایه‌‏های دیگری نیز نیاز دارد که متأسفانه برای تامین آن‏ها نیز باید برنامه‌‏ریزی جدی کنیم.پایان بخش اولانتهای پیام\/"}
{"index":38,"id":"tasnimnews_Social_38","title":" صفر تا صد قوانین مربوط به \"موتورسیکلت‌های پاکشتی\" ","text":" - اخبار اجتماعی - به گزارش خبرنگار اجتماعی خبرگزاری تسنیم، این روزها تبلیغات و آگهی‌های دروغین فروش موتورسیکلت‌های پاکشتی در سایت‌های خرید و فروش کالا زیاد شده است؛ نکته‌ای که در این آگهی‌ها قابل توجه است تأکید کردن فروشندگان به اینکه این موتورها احتیاجی به دریافت پلاک برای تردد ندارند!یکی دیگر از موارد عجیبی که در این آگهی‌ها به چشم می‌خورد تأکید بر عدم داشتن گواهینامه برای رانندگی با این موتورها است و اینگونه به مخاطب القا می‌شود که شما می‌توانید بدون داشتن گواهینامه از این موتورسیکلت‌ها در شهر استفاده کنید.موضوع استفاده از موتورسیکلت‌های پاکشتی را با پلیس راهور در میان گذاشتیم تا افرادی که قصد استفاده از این موتورسیکلت‌ها را دارند با جدیدترین و موثق‌ترین قوانین و مقررات آشنا شوند.رانندگی با هرنوع موتورسیکلتی نیازمند دریافت گواهینامه است سردار حسین رمضانی؛ معاون اجرایی پلیس راهور در گفت‌وگو با خبرنگار اجتماعی خبرگزاری تسنیم در پاسخ به سؤالی مبنی بر اینکه آیا برای استفاده از «موتورسیکلت‌های پاکشتی« باید گواهینامه موتورسیکلت دریافت کرد یا خیر، اظهار کرد: رانندگان برای استفاده از هر وسیله نقلیه باید گواهینامه داشته باشند.وی افزود: تصور اینکه قدرت و شتاب یک موتورسیکلت کم است و برای استفاده از اینها نیازی به داشتن گواهینامه نیست اشتباه است.استمرار طرح صدور گواهینامه یک روزه موتورسیکلت سردار رمضانی تأکید کرد: در حال حاضر طبق قانون، جز دوچرخه برای استفاده از تمامی وسایل نقلیه باید گواهینامه داشته باشید.تردد موتورسیکلت‌های پاکشتی تنها با پلاک مجاز است همچنین موضوع اجباری بودن پلاک برای موتورسیکلت‌های پاکشتی را از سرهنگ علی محمدی؛ رئیس مرکز شماره‌گذاری و تعویض پلاک پلیس راهور پیگیری کردیم، وی در گفت‌وگو با تسنیم اظهار کرد: برخی از افراد سودجو و کلاهبردار ادعا می‌کنند موتورهای پاکشتی نیازی به پلاک ندارند اما طبق قانون، هر وسیله نقلیه‌ای که در شهر تردد می‌کند باید پلاک داشته باشد و خریداران دقت کنند که در دام این افراد نیفتند چراکه اگر موتورسیکلت بدون پلاکی در شهر مشاهده شود، توقیف می‌شود.وی در پاسخ به سؤال دیگری مبنی بر اینکه آیا اصلاً این نوع از موتورسیکلت‌ها پلاک می‌شوند یا خیر اظهار کرد: هیچ مشکل قانونی برای شماره‌گذاری موتورسیکلت‌هایی که با عنوان «پاکشتی« معروف هستند، وجود ندارد.رئیس مرکز شماره‌گذاری و تعویض پلاک پلیس راهور گفت: البته باید به این نکته دقت کرد که لازمه شماره‌گذاری یک وسیله نقلیه، برخورداری از اسناد مالکیتی است، یعنی هر فردی که سند مالکیت یک موتورسیکلت را داشته باشد، می‌تواند برای پلاک کردن این موتورسیکلت اقدام کند.انتهای پیام\/"}
{"index":39,"id":"tasnimnews_Social_39","title":" نامه رئیس هلال احمر به صلیب سرخ: طرف درست تاریخ بایستید ","text":" - اخبار اجتماعی - به گزارش گروه اجتماعی خبرگزاری تسنیم، پیرحسین کولیوند؛ رئیس جمعیت هلال احمر کشورمان در نامه‌هایی جداگانه به رئیس فدراسیون بین‌المللی صلیب سرخ و هلال‌ احمر، رئیس کمیته بین‌المللی صلیب سرخ و رهبران جمعیت‌های ملی سراسر دنیا، با تأکید بر نامه مقام معظم رهبری به دانشجویان آمریکا نوشت: در برابر جنایات رژیم صهیونیستی علیه مردم غزه سکوت نکنید و طرف درست تاریخ بایستید.نامه مهم امام خامنه‌ای به دانشجویان دانشگاه‌های آمریکامتن نامه رئیس جمعیت هلال‌ احمر به رئیس کمیته، رئیس فدراسیون بین‌المللی جمعیت‌های صلیب‌سرخ و هلال‌ احمر و همچنین رهبران جمعیت‌های صلیب‌سرخ و هلال‌ احمر به شرح زیر است:از طرف جمعیت هلال احمر جمهوری اسلامی ایران مایلم مراتب درود و احترام خود را به سرکارعالی و کارکنان محترم کمیته بین‌المللی صلیب سرخ ابلاغ کنم.به پیوست متن نامه حضرت آیت‌الله العظمی خامنه‌ای؛ رهبر معظم انقلاب اسلامی خطاب به دانشجویان باوجدان حامی مردم مظلوم فلسطین در دانشگاه‌های آمریکا و ابراز همدلی و همبستگی ایشان با مردم مظلوم غزه علیه اقدامات غیر انسانی رژیم اشغالگر صهیونیستی ارسال می‌شود.بار دیگر، جمعیت هلال احمر جمهوری اسلامی ایران با توجه به ادامه جنایات فجیع رژیم اشغالگر در غزه، از کمیته بین‌المللی صلیب سرخ و سازمان‌های بشردوستانه بین‌المللی درخواست دارد همان‌طور که در نامه رهبر معظم انقلاب اسلامی آمده است، در طرف درست تاریخ ایستاده و ضمن محکومیت اقدامات ددمنشانه رژیم صهیونیستی، از تمام ظرفیت خود برای جلوگیری از ادامه نقض‌های فاحش حقوق بین‌الملل بشردوستانه از سوی اشغالگران استفاده کند.انتهای پیام\/"}
{"index":40,"id":"tasnimnews_Social_40","title":" هشدار سازمان بازرسی به شبکه بانکی درباره نرخ سود سپرده‌ها ","text":" - اخبار اجتماعی - به گزارش گروه اجتماعی خبرگزاری تسنیم، با توجه به آثار و تبعات منفی عدم رعایت مصوبات شورای پول و اعتبار و بخشنامه‌های بانک مرکزی در رابطه با نرخ سود سپرده، ستار شیرعالی؛ معاون اقتصادی سازمان بازرسی کل کشور طی نامه‌ای مراتب الزام بانک‌ها به رعایت موارد مذکور را به تمامی بانک‌ها و موسسات اعتباری متذکر شد.وی در این نامه اظهار کرده است: افزایش نرخ سود سپرده‌های بانکی در برخی بانک‌ها و عدم رعایت مقررات ابلاغی بانک مرکزی در این رابطه (بخشنامه‌های منتهی به 280373\/01 مورخ 10\/11\/1401)، علاوه بر اینکه موجب افزایش بهای تمام شده پول شده، بلکه رقابت ناسالم در شبکه بانکی را به منظور جذب حداکثری منابع افزایش داده است؛ به گونه‌ای که برخی بانک‌ها بدون در نظر گرفتن عواقب ناگوار و جبران‌ناپذیر افزایش سود سپرده‌های سپرده‌گذاران بر تراز مالی بانک، به‌رغم هشدار‌های قبلی، با هدف حفظ و افزایش سهم خود از منابع سپرده‌ای، همچنان در پی جذب سپرده از طریق افزایش نرخ سود سپرده‌ها هستند که در نهایت منجر به تشدید ناترازی در برخی بانک‌ها خواهد شد.هشدار سازمان بازرسی درمورد تخلفات شرکت‌های هواپیماییشیرعالی با تاکید بر اینکه مطابق با مفاد نامه اشاره شده موضوع نحوه پرداخت سود به سپرده‌های بانکی در سطح تمامی بانک‌ها و در کل کشور برای سال 1403 در دستور کار بررسی سازمان بازرسی قرار دارد، خاطرنشان کرد: با عنایت به اهمیت و حساسیت موضوع در شرایط فعلی نظام بانکی، در صورت ملاحظه هرگونه تخطی از بخشنامه‌های بانک مرکزی، اقدامات قانونی لازم در ارتباط با عملکرد غیرقانونی مدیران عامل بانک‌ها و اعضای هیئت مدیره توسط آن سازمان صورت خواهد پذیرفت.وی از بانک مرکزى خواست که به عملکرد شبکه بانکى در این رابطه نظارت مستمر به عمل آورده و گزارش اقدامات آن بانک را به سازمان بازرسى کل کشور منعکس کند. ضمناً مردم می‌توانند گزارش‌های تخلفات احتمالى بانک‌ها و موسسات اعتبارى را به درگاه 136 اعلام کنند تا حسب مورد با هر تخلفى در این رابطه برخورد شود.انتهای پیام\/"}
{"index":41,"id":"tasnimnews_Social_41","title":" معجزه هوش مصنوعی؛ بیمار سکته مغزی با تراشه مغزی ۲ زبانه شد! ","text":" - اخبار اجتماعی - به گزارش خبرنگار اجتماعی خبرگزاری تسنیم، دانشمندان دانشگاه کالیفرنیا، سانفرانسیسکو دستاوردی شگفت‌انگیز در زمینه‌ کمک به بیماران سکته مغزی ارائه کرده‌اند. آنها با استفاده از هوش مصنوعی، ایمپلنت مغزی دوزبانه‌ای ساخته‌اند که به یک فرد بعد از سکته مغزی توانایی صحبت همزمان به دو زبان انگلیسی و اسپانیایی را برای نخستین بار می‌دهد.تیمی متشکل از 12 دانشمند از مرکز مهندسی عصبی این دانشگاه، طی چند سال بر روی طراحی سیستمی رمزگشا کار کرده‌اند که می‌تواند فعالیت‌های مغزی بیمار را به جملات انگلیسی و اسپانیایی تبدیل کرده و بر روی صفحه نمایش نشان دهد. جزئیات این تحقیق در مقاله‌ای که در 20 ماه می در مجله‌ی «نیچر بیومدیکال انجینیرینگ« منتشر شده، آمده است.بیمار این تحقیق، که پانچو نام دارد، در اوایل دهه 200 در سن 20 سالگی بر اثر سکته مغزی دچار فلج شدید شد و قدرت تکلم خود را از دست داد. زبان مادری پانچو اسپانیایی است و وی با کمک این ایمپلنت نوآورانه، می‌تواند به زبان انگلیسی هم صحبت کند.هوش مصنوعی در تسخیر «ایلان ماسک« با قدرتمندترین رایانه جهان!پانچو در فوریه 2019 تحت عمل جراحی توسط دکتر ادوارد چنگ، جراح مغز و اعصاب و مدیر مشترک مرکز مهندسی عصبی و وسایل کمکی، ایمپلنت عصبی را دریافت کرد. این ایمپلنت به دانشمندان امکان رصد فعالیت‌های مغزی او را می‌دهد.با استفاده از این سیستم، پانچو می‌تواند پیام‌های مغزی خود را به سیستم پردازش زبان ارسال کند و صدای خروجی را به هر زبانی که انتخاب می‌کند، بشنود. این دستاورد بزرگی در زمینه توانبخشی بیماران سکته مغزی و کمک به آنها برای بازگشت به زندگی عادی است.انتهای پیام\/"}
{"index":42,"id":"tasnimnews_Social_42","title":" ویدئو شهروند سالخورده ارتباطی با عفاف و حجاب ندارد + فیلم ","text":" - اخبار اجتماعی - به گزارش گروه اجتماعی خبرگزاری تسنیم، در پی انتشار ویدئو از فردی با هویت معلوم در فضای مجازی که در حال اعتراض و متأسفانه توهین و بی ادبی به مامور پلیس است؛ با بررسی به‌عمل آمده مشخص شد که اعتراض این بانوی سالخورده به عملیات عمرانی در محدوده عابر پیاده بوده که پلیس با خویشتن‌داری و رعایتِ ادب در حفظِ حرمت ایشان اقدام کرده است و اساساً موضوع به پلیس و به حوزه عفاف و حجاب مرتبط نیست..گفتنی است پس از طرحِ موضوع و اعتراض ایشان به عملیات عمرانی، مراتب از طرف پلیس به حوزه خدماتِ شهریِ مرتبط منعکس شده است.انتهای پیام\/"}
{"index":43,"id":"tasnimnews_Social_43","title":" نخستین کنگره ملی طب ایرانی آغاز شد ","text":" - اخبار اجتماعی - به گزارش گروه اجتماعی خبرگزاری تسنیم،‌ نخستین کنگره طب ایرانی با حمایت ستاد توسعه اقتصاد دانش‌بنیان گیاهان دارویی و طب سنتی با حضور گسترده متخصصان و پزشکان فعال در این حوزه، از 9 تا 11 خردادماه جاری در سالن همایش‌های رازی دانشگاه علوم پزشکی ایران ادامه دارد.متخصصان حوزه‌های نظام پزشکی، فرهنگستان علوم پزشکی و رؤسای دانشگاه‌های علوم پزشکی کشور در مراسم افتتاحیه نخستین کنگره طب ایرانی بر ضرورت تعامل بین طب ایرانی و طب رایج و استفاده بهینه از این ظرفیت و نگاه ویژه به احیای این حوزه، تأکید کردند.به‌گفته آزاده زارعی؛ دبیر اجرایی نخستین کنگره ملی طب ایرانی، این کنگره با هدف گردهم آوردن متخصصان و صاحب‌نظران این حوزه و تبادل نظر و تجربیات در زمینه‌های مختلف طب ایرانی، ارتقای دانش و آگاهی در زمینه‌های مختلف طب سنتی و ارائه راهکارهای مبتنی بر دانش نوین و همسو با علم روز در درمان بیماری‌ها، ترویج سلامتی و بهبود کیفیت زندگی افراد با محوریت پزشکی مبتنی بر سبک زندگی، طب پیشگیری و فردمحور، غذا، تغذیه، غذاداروها و آشپزی طبی، فرآورده‌های سنتی، گیاهی و طبیعی، تکنیک‌های دستی، هوش مصنوعی و توسعه طب ایرانی، پزشکی سامانه‌ها و پزشکی یکپارچه برگزار می‌شود.دلایل عدم‌توسعه طب سنتی\/ لزوم ساماندهی عطاری‌هاوی گفت: این کنگره تلاش می‌کند از طریق تبادل نظر و همکاری با نخبگان و متخصصین حوزه سلامت و درمان، به ارتقای سطح خدمات بهداشتی و درمانی مبتنی بر طب سنتی در کشور کمک کند و برای توسعه منطقی و صحیح این حوزه از ظرفیت‌های داخلی و خارجی بهره‌برداری کند. حضور فعال اساتید برجسته و صاحب‌نظران در این کنگره فرصتی مغتنم برای بهره‌گیری از آموزه‌های طب ایرانی کنار طب رایج و استفاده از آموخته‌های تجربه‌شده و مستند به شواهد در این حوزه است.دبیر علمی نخستین کنگره علمی طب ایرانی هم با بیان این‌که مهم‌ترین ظرفیت طب ایرانی، تأثیری است که می‌تواند بر سبک زندگی و اصلاح آن در راستای پیشگیری از بیماری‌ها و ارتقای سطح سلامت جامعه داشته باشد، اظهار کرد: واقعیت این است که طب ایرانی به‌عنوان یک مکتب پزشکی دارای دیدگاه‌ها، تعاریف و اصطلاحات ویژه‌ای است که با آن زبان و اصطلاحات به‌شرطی که به‌درستی به‌جای خودش و در جایگاه خودش به‌کار گرفته شود می‌تواند بسیار مؤثر واقع شود چرا که به انسان و طبیعت و بیماری و به مقوله سلامت با ادبیات خودش نگاه می‌کند اما معنای آن این نیست که نمی‌تواند با جریان پزشکی روز دنیا و پزشکی مدرن همسو باشد، به‌عبارت دیگر حضور متخصصان طب و داروی سنتی که همگی پزشک و داروساز هستند و زبان علمی روز دنیا را می‌شناسند، ابزارهای تشخیص، درمان، پیشگیری و توسعه و روش‌های علمی را می‌شناسند، با ادبیات دانشگاهی و آکادمیک آشنا هستند و در همان بستر مطالعه کردند، و از به‌روزترین ابزار و دانش روز استفاده کرده و مطالعه می‌کنند، در کنگره‌ها و همایش کیفیت آن‌ها را بالا می‌برد و در واقع فرصتی هست برای ایجاد گفتمان علمی بین طب ایرانی و طب مدرن با هدف هم‌افزایی، با هدف نقد و پالایش درست از نادرست که به بیماران خدمت بهتری داده شود.انتهای پیام\/+"}
{"index":44,"id":"tasnimnews_Social_44","title":" افزایش همکاری‌های ایران با کوبا و زیمباوه در حوزه سلامت ","text":" - اخبار اجتماعی - به گزارش گروه اجتماعی خبرگزاری تسنیم، وزرای بهداشت ایران و کوبا در حاشیه برگزاری هفتاد و هفتمین مجمع جهانی سلامت در ژنو، با یکدیگر دیدار و بر گسترش همکاری‌های دوجانبه در حوزه سلامت تاکید کردند.بهرام عین‌اللهی؛ وزیر بهداشت، درمان و آموزش پزشکی در دیدار ژوزه میراندا؛ وزیر بهداشت کوبا با اشاره به اهداف مشترک بین دو کشور گفت: همکاری ایران و کوبا در دوره کرونا باعث تولید واکسن سوبرانا شد.وزیر بهداشت با اشاره به توانمندی‌های ایران در حوزه سلامت از طرف کوبایی برای بازدید از توانمندی‌های ایران در حوزه‌های مختلف سلامت دعوت کرد.توسعه همکاری‌های ایران با ارمنستان و عمان در حوزه سلامتژوزه میراندا نیز در این دیدار ضمن ابراز علاقه‌مندی برای همکاری با جمهوری اسلامی ایران به خصوص در حوزه دارو و تجهیزات پزشکی گفت: برگزاری کمیسیون مشترک همکاری‌های اقتصادی در اواخر خرداد ماه امسال در هاوانا، فرصت بسیار مناسبی برای آشنایی با ظرفیت‌های نظام کوبا است‌.در این دیدار دو طرف، بر تشکیل کارگروهی به منظور اجرایی شدن توافقات تاکید کردند و وزیر بهداشت، دکتر نیکنام؛ مدیر کل همکاری‌های بین‌الملل را به عنوان مسئول کارگروه ایرانی معرفی کرد.افزایش همکاری‌های ایران و زیمباوه در حوزه سلامتوزیر بهداشت زیمبابوه  نیز در حاشیه برگزاری هفتاد و هفتمین مجمع جهانی سلامت در ژنو با دکتر عین‌اللهی؛ وزیر بهداشت کشورمان دیدار و گفت‌وگو کرد.دکتر داگلاس ممبس هورن؛ وزیر بهداشت کشور زیمبابوه در دیدار با بهرام عین‌اللهی گفت: بسیار علاقمند هستیم که در حوزه دارو و تجهیزات پزشکی با وزارت بهداشت جمهوری اسلامی ایران همکاری کنیم. وی گفت: ورود تجهیزات پزشکی ایران به زیمباوه می‌تواند به بازار سایر کشورها خصوصاً بازار آفریقا رسوخ کند.عین‌اللهی؛ وزیر بهداشت کشورمان نیز در این دیدار با بیان اینکه نظام سلامت ایران دارای توانمندی‌های زیادی در حوزه‌های مختلف سلامت است، برای همکاری در حوزه‌های مختلف آموزش، درمان، دارو و تجهیزات پزشکی اعلام آمادگی کرد.وزیر بهداشت در این دیدار تشکیل یک کارگروه را برای گسترش همکاری‌های دو کشور ضروری دانست و دکتر محمدحسین نیکنام؛ مدیرکل همکاری‌های بین‌الملل را به عنوان مسئول کارگروه ایرانی معرفی کرد.انتهای پیام\/"}
{"index":45,"id":"tasnimnews_Social_45","title":" کاهش یک‌باره زمان سبز برای چراغ‌ها تعریف نشده است ","text":" - اخبار اجتماعی - به گزارش خبرنگار اجتماعی خبرگزاری تسنیم، تغییر رنگ ناگهانی چراغ‌های راهنمایی و رانندگی یکی از موضوعاتی است که بعضاً از سوی برخی شهروندان و پلیس راهور به عنوان یک اختلال و عاملی برای بروز برخی تصادفات مطرح می‌شود.سید ابوالفضل موسوی‌پور؛ رئیس پلیس راهنمایی و رانندگی تهران بزرگ نیز معتقد است که تغییر رنگ چراغ‌های راهنمایی و رانندگی ارتباطی با پلیس ندارد چراکه مسئولیت آن‌ها با شرکت کنترل ترافیک شهرداری تهران است؛ زمان‌بندی چراغ‌ها هم با شهرداری است و پلیس می‌تواند نظر خود را درباره این زمان‌بندی‌ها به شهرداری اعلام کند.در این باره حمید برادران؛ سرپرست شرکت کنترل ترافیک شهر تهران در گفت‌وگو با خبرنگار تسنیم، وجود اختلال در چراغ‌های راهنمایی را رد کرده و معتقد است به هیچ عنوان تغییر ناگهانی در رنگ چراغ‌ها ایجاد نمی‌شود.کنترل سیستم چراغ‌های راهنمایی هوشمند استوی در تشریح کارکرد چراغ‌های راهنمایی اظهار کرد: مسئولیت چراغ‌های راهنمایی و رانندگی با شهرداری است اما کنترل آنها توسط یک سیستم هوشمند انجام می‌شود که کاملاً مبتنی بر هوش است و خطای چندانی ندارد.برادران با بیان اینکه بر این اساس به صراحت می‌گویم که تغییر رنگ ناگهانی در چراغ‌های راهنمایی و رانندگی نداریم، ادامه داد: تعدادی از چراغ‌های راهنمایی هوشمند هستند و بسته به تقاضای ترافیک عبوری از تقاطع، زمان‌بندی پویا تغییر پیدا می‌کند.وی افزود: تصمیمی که سیستم هوشمند می‌گیرد بر اساس سه زمان‌بندی قبلی است. به عنوان مثال فرض کنید پیک ترافیک از ساعت 9: 30 دقیقه به بعد کاهش می‌یابد و ترافیک صبحگاهی شبکه معابر را پشت سر می‌گذاریم، سیستم هوشمند برای اینکه بتواند خود را به حالت درست برساند و فاصله گپی که از تغییر رویکرد حجم ترافیکی اتفاق افتاده را برطرف کند، با رعایت ایمنی، شروع به کاهش زمان می‌کند. سرپرست شرکت کنترل ترافیک شهر تهران تصریح کرد: یعنی اگر کاهش زمان 10-15 ثانیه‌ای داریم، حداقل 7 ثانیه (4 ثانیه برای زمان سبز و 3 ثانیه برای زمان زرد) زمان برای عبور راننده در نظر می‌گیریم بنابراین اگر راننده با سرعت مطمئنه 40 تا 50 کیلومتر در حرکت باشد، در فاصله دید و قابلیت ترمز کردن، به راحتی می‌تواند از تقاطع عبور کند یا به راحتی رنگ قرمز چراغ را ببیند و توقف کند. بنابراین سیستم ما به گونه‌ای نیست که از رنگ سبز که 20 ثانیه است در کسر از ثانیه به قرمز تبدیل شود.وی افزود: البته برخی شهروندان تمایل دارند که اگر با فاصله 300 متری چراغ تقاطع را سبز می‌بینند، از آن عبور کنند و سنس تغییر وضعیت را تغییر یک‌باره قلمداد می‌کنند در حالی که سیستم اصلاً دستی نیست و کاملاً هوشمند و مکانیزه است.استاندارد سیستم چراغ‌های راهنمایی، طبق یک پروتکل جهانی  برادران ادامه داد: شاید برخی اوقات با مشکل برخورد کند اما سنس کلی آن‌ها، ایمنی و استانداردی بر اساس آیین‌نامه‌های مقررات طراحی چراغ‌های راهنمایی دارد که این استاندارد‌ها در اروپا و آمریکا در حال اجراست و در واقع یک پروتکل جهانی است که ما نیز از آن استفاده می‌کنیم. سرپرست شرکت کنترل ترافیک شهر تهران خاطرنشان کرد: این در حالی است که سیستم تقاطع هوشمند که از مرکز کنترل ترافیک به صورت یکجا می‌تواند از راه دور کنترل شود، داخل کنترلر خود یک مغز هوشمند کوچک دارد و به محض اینکه سیستم شبکه ما قطع شود، مغز متفکر سیستم بدون نیاز به اتصال به مبداء مرکزی نیز می‌تواند کار خود را بدون اختلال انجام دهد. وی ادامه داد: زمانی احتمال اختلال وجود دارد که مکانیزم سخت‌افزاری وُرد‌ها دچار‌ها مشکل فنی شود، در این حالت نیز مغز متفکر، چراغ را به حالت چشمک‌زن زرد و قرمز تبدیل می‌کند مگر اینکه برق مجموعه به طور کلی قطع شود که در این حالت نیز چراغ خاموش می‌شود و دیگر هیچ واکنشی ندارد.کاهش یک‌باره زمان سبز برای چراغ‌ها تعریف نشده استسرپرست شرکت کنترل ترافیک شهر تهران گفت: بنابراین سنس کاهش یک‌باره زمان سبز در سیستم تعریف نشده و هیچ مکانیزمی برای آن وجود ندارد و به دلیل اینکه به این برنامه به صورت هوشمند پیاده‌سازی می‌شود هیچ وقت چنین خطایی به صورت شهودی ندارد. وی در ادامه اظهارات خود گفت: این شهر یک شهر در هم تنیده با تقاطعات پشت سر هم است که تحت تأثیر هم هستند و روی هم اثر می‌گذارند، مکانیزم تقاطع‌ها بر اساس مدیریت حرکت روان و بدون توقف است اما برخی این پرسش را دارند که چرا در شرایطی که رویکرد مقابل ما تخلیه است، باید پشت چراغ قرمز بمانیم در حالی که شاید علت قرمز بودن چراغ آن تقاطع، وجود گره ترافیکی در یک یا چند تقاطع بعدی باشد. برادران افزود: نگاه انحصاری و لوکال به یک تقاطع، سیستم را زیر سؤال می‌برد زیرا ما یک سیستم پویا داریم که شبکه را پایش می‌کند، سیستمی به اسم موج سبز داریم که چندین تقاطع، تحت تأثیر همزمان سبز‌ها را اعمال می‌کنند و اگر یک راننده با سرعت قانونی از این مسیر عبور کند، احتمالاً تا پایان مسیر را سبز خواهد دید مگر اینکه در یکی از تقاطع‌ها ترافیک انباشته ناشی از یک واقعه یا حادثه ایجاد شده باشد.شهروندان از طریق شماره 87500 اعلام نظر کنندوی ادامه داد: خواهشی که از مردم داریم این است که از سامانه 87500 برای اعلام نظر استفاده کنند چراکه احتمال خطا در محاسبات سیستم ما وجود دارد و شهروندان می‌توانند از طریق سامانه مذکور، درباره زمان‌بندی چراغ‌ها به ما اینس بدهند و بگویند زمان‌بندی درست نیست یا چراغ تقاطع خاموش یا خراب است، ما همزمان رسیدگی به آن تقاطع را کوتاه می‌کنیم و هم اگر در زمان‌بندی دچار اختلالی است، کارشناسان روی شبیه ساز‌ها تغییر زمان‌بندی می‌دهند و نسبت به بازنگری اقدام می‌کنند.وی همچنین گفت: ما نیز سعی می‌کنیم در آینده‌ای نزدیک به سمت راه‌اندازی سامانه‌ای حرکت کنیم که شهروندان بتوانند با سهولت بیشتری با ما در ارتباط باشند.سرپرست شرکت کنترل ترافیک شهر تهران تصریح کرد: در حال حاضر حدود 800 تقاطع با چراغ‌های زماندار در تهران وجود دارد که 300 مورد از آن‌ها فری تایم هستند یعنی به حجم تردد کاری ندارند و در ساعات مختلف شبانه‌روز یک برنامه زمان‌بندی خاص را رعایت می‌کنند. به عنوان مثال روزانه از ساعت 8 تا 10 یا 10 تا 16 برنامه مشخصی را اجرا می‌کنند و همان برنامه‌ای که ما برای 24 ساعت و 7 روز هفته به آن دیکته کرده‌ایم را پیاده می‌کند.وی ادامه داد: 500 تقاطع دیگر داریم که تصمیم‌گیری آن‌ها مبتنی بر حجم عبوری خودروهاست، یعنی گاهاً می‌توانند با پروتکلی که به آن اشاره کردم زمان چراغ سبز را کاهش دهند و با تغییر وضعیت به قرمز تبدیل شوند یا به صورت برعکس عمل کنند.تغییر دستی چراغ‌های راهنمایی باعث اختلال می‌شود؟سرپرست شرکت کنترل ترافیک شهر تهران درباره احتمال بروز اختلال در چراغ‌هایی که پلیس به صورت دستی تغییر می‌دهد، گفت: پلیس حاکم مدیریت ترافیکی سطح شهر است و تجهیزات ما هم تجهیزات الکترونیک هوشمندی است که بر اساس تقاضا زمان‌بندی می‌شود. پلیس در سطح شهر مختصات زیادی دارد و گاهاً معذوراتی دارند یا رویداد‌های خاصی رخ می‌دهد که مجبور هستند چراغ‌ها از حالت هوشمند خارج کنند و خودشان به صورت دستی به آن زمان بدهند البته بعد از آن موظف هستند که دوباره چراغ را به حالت هوشمند برگردانند.برادران خاطرنشان کرد: در جریان مهندسی ترافیک و مهندسی چراغ‌های راهنمایی نقطه‌ای داریم که به آن فوق اشباع می‌گویند، به این معنی که یک تقاطع بیش از این ظرفیت را نمی‌تواند از خود عبور دهد؛ در پیک صبحگاهی و عصرگاهی، برخی تقاطع‌ها فوق اشباع می‌شوند و تقاضای عبور از آن‌ها بیش از ظرفیت استاندارد است در نتیجه تقاطع دچار یک اختلال می‌شود و پلیس مجبور است که زمان چراغ‌ها را دستی تغییر دهد و با حضور میدانی عبور و تردد خودرو‌ها را از تقاطع دنبال کند.وی افزود: ما با پلیس تعاملی داریم که به سیستم ما اعتماد کنند و تا زمانی که به حالت خاص و بحرانی نرسیده‌اند چراغ‌ها را از حالت اتوماتیک خارج نکنند چراکه سیستم بر اساس دیتا‌ها به صورت هیستوری تصمیمات درستی می‌گیرد و یک شبکه و مجموعه‌ای از تقاطعات را نگاه می‌کند؛ پلیس هم کمال همکاری را دارد اما در عین حال اقتضائات خاص خود را هم دارد.سرپرست شرکت کنترل ترافیک شهر تهران در ادامه گفت: البته در مواردی هم پلیس معتقد است که زمان‌بندی سیستم ما اشتباه است اما به اعتقاد ما اگر زمان فکر کردن درست به سیستم داده شود، خطای آن کم خواهد بود، خطا زمانی است که پیک ترافیک به آف تبدیل می‌شود و در آن بازه تغییر وضعیت جریان ترافیکی شهر، گا‌هاً سیستم برای اینکه بتواند زمان را اصلاح کند به مدت زمانی نیاز دارد که بتواند تعداد خودرو‌ها را سنس کند.برادران افزود: اما گاهاً برخی از پلیس‌ها صبر و انتظار لازم را ندارند و به محض اینکه در اولین سیکل می‌بینند زمان‌بندی درست اجرا نمی‌شود چراغ را به صورت دستی مدیریت می‌کنند که این امر برای آن‌ها باعث زحمت می‌شود زیرا مجبور هستند تقاطع را به صورت چشمی کنترل کنند و زمان را تغییر دهند بنابراین از آن‌ها تقاضا داریم که به سیستم هوشمند زمان بدهند.وی افزود: برای زمان‌بندی چراغ‌ها، کمیته‌ای در شرکت کنترل ترافیک داریم که پلیس راهور نیز در آن یک نماینده دارد و برای طراحی تقاطعات جدید و اصلاح زمان‌بندی‌ها معمولاً با هم مشورت داریم.رفتار شهروندان جریان ترافیک تقاطع‌ها تحت تأثیر قرار می‌دهد  برادران در ادامه تصریح کرد: آخرین نکته‌ای که به عقیده بنده می‌تواند در بهبود جریان ترافیک تقاطع‌ها کمک کند این است که در رویکرد‌های مقابل که به آن «تخلیه» گفته می‌شود اگر شهروندان برای سوار شدن به ماشین‌های عبوری یا تاکسی، با فاصله ایمنی از تقاطع قرار بگیرند، تقاطع کمتر تحت تأثیر قرار می‌گیرد.وی گفت: به عنوان مثال مسافری که دقیقاً در چهارراه سوار یک خودروی عبوری می‌شود، ظرفیت تقاطع را با توقف 5 تا 10 ثانیه‌ای خودرو تحت تأثیر قرار می‌دهد زیرا خودروی عقبی برای اینکه بتواند خودروی متوقف شده را پشت سر بگذارد، منحرف می‌شود و همین انحراف و تداخل باعث می‌شود ظرفیتی که برای عبوردهی خودرو‌ها از تقاطع در نظر گرفته‌ایم محقق نشود در حالی که اگر با فاصله 50 متری از تقاطع برای سوار شدن به یک خودرو اقدام کنند، رویکرد بهتری خواهیم داشت.مسئولیت تغییر رنگ چراغ‌های راهنمایی و رانندگی با شهرداری است سرپرست شرکت کنترل ترافیک شهر تهران گفت: در عین حال، رانندگان حمل و نقل عمومی نیز باید در سطح شهر توقف‌های ایمن داشته باشند، توقف‌هایی که در جریان لاین عبوری تقاطع انجام می‌شود در شبکه اختلال ایجاد می‌کند این در حالی است که برخی خودرو را برای سوار یا پیاده کردن مسافر متوقف می‌کنند و می‌گویند فقط چند ثانیه زمان می‌برد.وی افزود: روزانه حدود 25 میلیون تردد خودرو در شهر داریم و اگر سهم خودرو‌های سواری که به عنوان تاکسی یا مجموعه‌های اینترنتی فعالیت می‌کنند را حدود 35 درصد در نظر بگیریم و برای این 35 درصد 5 ثانیه زمان تلف شده هنگام سوار و پیاده کردن مسافر در شبکه لحاظ کنیم، بر خلاف ظاهر امر، بیش از 15 ثانیه زمان لازم است تا شبکه عبوری خودرو‌ها به حالت قبل بازگردد.انتهای پیام\/"}
{"index":46,"id":"tasnimnews_Social_46","title":" تصویب این قانون مهم‌ترین تحول اجتماعی و حقوقی کشور را رقم زد ","text":" - اخبار اجتماعی - حجت‌الاسلام محمدامین کیخای فرزانه؛ عضو کمیته نهایی‌سازی متن طرح الزام به تنظیم سند رسمی در معاملات مربوط به اموال غیرمنقول در مجمع تشخیص مصلحت نظام در گفت‌وگو با خبرنگار اجتماعی خبرگزاری تسنیم، تأیید قانون الزام به تنظیم سند رسمی در معاملات مربوط به اموال غیرمنقول را مهم‌ترین تحول اقتصادی، اجتماعی و حقوقی ـ قضایی کشور دانست. وی گفت: طرح الزام به تنظیم سند رسمی در معاملات اموال غیرمنقول که الان دیگر تبدیل به قانون شده، بعد از ابلاغ و انتشار در روزنامه رسمی کشور لازم‌الاجرا و لازم‌اتباع یا عملیاتی خواهد شد. این قانون می‌تواند مهم‌ترین تحول اقتصادی و اجتماعی و حقوقی ـ قضایی کشور را رقم بزند.وی افزود: نکته بسیار مهم این متن تقنینی این هست که موضوع املاک، موضوع اقتصاد و موضوع حقوقی و قضایی صرف نیست و یک موضوع چندلایه و چند سطحی و ذوابعاد است. بر این اساس ما برای اجرایی کردن این متن تقنینی نیازمند یک اراده جامع هستیم. اراده‌‌ای که از دولت تا قوه قضاییه بایستی پشتوانه اجرای این قانون باشد تا بتوان این قانون را به اهداف آن رساند.مخالفان اعتبارزدایی از اسناد عادی از افشای اموالشان می‌ترسند«اسناد عادی« چگونه سرمایه‌گذاران خارجی را فراری می‌دهند؟مجمع تشخیص مصلحت نظام «منشأ بزرگ فساد« را می‌خشکاند؟!«مصلحت قطعی« همچنان در انتظار تصمیم مجمع تشخیص مصلحت نظامکیخای فرزانه ادامه داد: بنابراین همگرایی و هم‌افزایی بین قوای سه‌گانه اولین زیرساخت اجرای این قانون است و در کنار آن بُعد مهم رسانه، آموزش همگانی و آشنایی مردم با ابعاد این قانون است که به نظر می‌رسد نیازمند یک جهاد تبیین به معنای دقیق است.وی تأکید کرد: مردم باید احساس کنند که این قانون به نفع آن‌هاست تا بتوانند از ظرفیت‌های آن استفاده کنند.این حقوق‌دان افزود: سازمان ثبت اسناد و املاک کشور به صورت جدی می‌بایست این قانون را به عنوان مهم‌ترین متن تقنینی برای 5 سال آینده محل توجه قرار دهد و این قانون بایستی در همه ارکان و معاونت‌های سازمان ثبت بررسی و ابعاد اجرایی آن تبدیل به بخشنامه و دستورالعمل ثبتی شود. البته آیین‌نامه قانون هم در اسرع وقت تدوین شود به نحوی که بتواند اهداف قانون را در مقام اجرا تأمین کند.کیخای فرزانه در بخشی از سخنان خود هشدار داد: اگر خدای نکرده این پیوست رسانه‌ای و آموزش همگانی، همکاری قوای سه‌گانه، اقدامات سازمان ثبت اسناد و املاک کشور و تدوین بخشنامه‌ و آیین‌نامه‌های ثبتی مورد تقاضا برای اجرای قانون در کنار هم قرار نگیرد، ممکن است این همه زحمت چندین ساله در عرصه تدوین و تصویب این قانون و دغدغه رهبری معظم انقلاب محقق نشود، لذا همه این لوازم باید در کنار هم قرار بگیرد.وی تأکید کرد: امیدوار هستیم رویه قضایی، محاکم، دیوان عالی کشور و تفسیر قضایی، تفسیری متناظر با اهداف این قانون داشته باشند.عضو کمیته نهایی‌سازی متن طرح الزام به تنظیم سند رسمی در معاملات مربوط به اموال غیرمنقول در مجمع تشخیص مصلحت نظام با بیان اینکه رئیس قوه قضاییه که نقش بسیار مهمی در تصویب این قانون داشته، اراده جدی بر اجرای قانون دارد، گفت: قطعاً بخشنامه‌های متناظری توسط رئیس قوه قضاییه برای اجرایی شدن این قانون تصویب خواهد شد. همچنین در کنار صدور بخشنامه‌ها، آموزش قضات به این کمک خواهد کرد تا ما رویه و تفسیر واحدی از این قانون در محاکم داشته باشم که در نهایت به تثبیت مالکیت و امنیت اقتصادی مردم و اعتبارزدایی از اسناد عادی خواهد انجامید.کیخای فرزانه در پایان اظهار کرد: نتیجه اجرای درست این قانون رفع فساد و شفافیت در معاملات است، عواملی که سیاستگذاری در امر املاک به‌عنوان مهم‌ترین کالای سرمایه‌ای کشور را میسر و ممکن خواهد کرد.انتهای پیام\/"}
{"index":47,"id":"tasnimnews_Social_47","title":" نحوه فروش واحدهای مسکونی توسط شهرداری تهران اعلام شد + فیلم ","text":" - اخبار اجتماعی - حمیدرضا صارمی؛ معاون شهرسازی و معماری شهرداری تهران در گفت‌وگو با خبرنگار اجتماعی خبرگزاری تسنیم با اشاره به اینکه طرح ساخت 200هزار واحد مسکونی از سوی قرارگاه جهادی مسکن شهر تهران با رویکرد نوسازی بافت‌های فرسوده شهر تهران و استفاده از اراضی ناکارآمد صورت خواهد گرفت، اظهار کرد: این واحدهای مسکونی در راستای اجرای شعار سال 1403 که جهش تولید(مسکن) است، با مشارکت مردمی ساخته خواهد شد.وی با تاکید بر اینکه بالغ بر 50 درصد قیمت ساخت مسکن متعلق به زمین است که عمده این زمین‌ها یا متعلق به شهرداری است یا متعلق به بخش خصوصی است که با مشارکت شهرداری کار را انجام خواهد داد، گفت: دومین متغیر موثر در هزینه‌ مسکن، هزینه پروانه و مواردی است که در اختیار شهرداری است و به عنوان آورده شهرداری محاسبه می‌شود. بخشی نیز بخش ساخت است که شهرداری آن را مدیریت منابع می‌کند چون بخش خصوصی امکان اینکه زمین بخرد، پروانه بگیرد، نقشه تهیه کند و.. را ندارد و ترجیح آن این است که کار را به صورت مشارکتی انجام دهد. تمام منابع ساخت تماماً بخش خصوصی است و آورده ما زمین و پروانه است و آورده بخش خصوصی هزینه ساخت است.ساخت مسکن هیچ تأثیری در مهاجرپذیری ندارد صارمی ادامه داد: زمانی که بخش خصوصی می‌خواهد کار را مشارکتی انجام دهد هم می‌تواند از بانک وام بگیرد و هم می‌تواند از منابع خود بیاورد. تمام منابع ساختی که در این 200 هزار واحد انجام می‌شود تماماً از بخش خصوصی است. بنابراین آورده ما (شهرداری) زمین و پروانه و آورده بخش خصوصی هزینه ساخت می‌شود. بخش خصوصی هم حقیقی و هم حقوقی است، بر این اساس شخصی که شرایط لازم برای تمکن مالی داشته باشد نیز می‌تواند سرمایه‌گذاری انجام دهد لذا بیشتر شرکت‌ها به عنوان سرمایه‌گذار مشارکت خواهند داشت.وی در ادامه با اشاره به اینکه نقش شهرداری در ساخت این 200 هزار واحد تسهیلگری است، خاطرنشان کرد: بخش خصوصی، نهاد، سازمان یا ادارات دولتی با تامین وارد میدان می‌شود و شهرداری هم راستای نقش تسهیلگری‌اش به تامین پروانه ساخت می‌پردازد.معاون شهرسازی و معماری شهرداری تهران با تاکید بر اینکه ما با مشارکت بخش خصوصی این پروژه را انجام خواهیم داد، گفت: شهرداری در انجام اقدامات کمیسیون ماده 5 و ضوابط طرح تفضیلی مشارکت خواهد کرد و هزینه ساخت را نیز یک فرد ثالث می‌دهد.. صارمی درباره اینکه این فرد ثالث چگونه تامین هزینه می‌کند، توضیح داد: فرد ثالث براساس قیمت کارشناسی رسمی دادگستری می‌تواند سهمش را از واحدها در زمانی که واحدها به 30 درصد ساخت می‌رسند و یا در پایان پروژه بفروشد. بنابراین فردی که به عنوان سرمایه‌گذار ورود می‌کند سهمش را از واحدها برخواهد داشت و اساساً پولی به فردی داده نخواهد شد.وی با اشاره به اینکه حدود 3 سال است که این قرارگاه کارش را شروع کرده است، بیان کرد: در حال حاضر حدود 38 هزار پروژه را به همین روش انجام می‌دهیم و بعضاً بنیاد مسکن، شرکت‌های خصوصی، نهادهای نیمه‌دولتی ورود می‌کنند.معاون شهردار تهران با تاکید بر اینکه از این پروژه‌ها، حدود 20 پروژه محله‌ای است و اساساً محله محور و یک محله الگو هستند، افزود: محلات الگو یکی از بهترین روش‌های نظام برنامه‌ریزی مدیریت شهری در 3 سال گذشته بوده بیشتر که آن در سال جاری انجام گرفته است در این محلات، تمام سرانه‌های آموزشی، بهداشتی، ورزشی، فرهنگی، فضای سبز، تاسیسات و تجهیزات شهری به طور کامل تعریف می‌شود.وی افزود: این امر در آینده می‌تواند به کاهش سفرهای شهری و ترافیک کمک کند و پیامد آن کاهش آلودگی هوا باشد که یکی از آرزوهای شیرین تمام شوراهای اسلامی و مدیران شهری است که بتوانیم شهری با شاخص‌های کیفیت زندگی بهتری داشته باشیم.صارمی در ادامه با اشاره به اینکه ما هیچ پروژه‌ای را در تهران کلنگ نمی‌زنیم مگر اینکه سرانه‌های آن را تامین کرده باشیم، گفت: براساس ضوابط طرح تفضیلی به طور کامل سرانه‌های اینها تامین شده است. بسیاری از این پروژه‌ها پروژه‌های بزرگ مقیاس هستند. با توجه به اینکه بسیاری از زمین‌های آنها زمین‌ ذخیره شهری بوده است و در زمین ذخیره شهری قانون است که 50 درصد آن به سرانه‌های شهری تبدیل شود، همین امر باعث شده است که بالاترین سرانه‌های خدماتی را در کمیسیون ماده 5 و در سال 1401 و 1402 به شهر تهران دهیم.وی افزود: برابر مصوبه وزیر کشور و وزیر راه و شهرسازی پروژه‌هایی که ذیل مسکن ملی تعریف شوند، می‌توانند براساس پیش پروانه تا پایان کار بروند، و پس از آن پروانه بگیرند.معاون شهرسازی و معماری شهرداری تهران خاطرنشان کرذ: نماهای این ساختمان‌ها براساس مقررات و اصول نماهای شهری جمهوری اسلامی و به تایید کمیته خاص نماهای شهری است. شرایط فروش این واحدها قانون شمول است، به این معنی که بخشی از آنها برای تعاونی‌هایی است که از قبل خریداری کردند و بخش زیادی نیز سهم مالکین است که به صورت مزایده در اختیار عامه قرار می‌گیرد.انتهای پیام\/"}
{"index":48,"id":"tasnimnews_Social_48","title":" ورود جدی شهرداری تهران به حوزه تولید مسکن ","text":" - اخبار اجتماعی - به گزارش گروه اجتماعی خبرگزاری تسنیم، سید مهدی هدایت با اشاره به آیین کلنگ‌زنی 200هزار واحد مسکونی در تهران، اظهار کرد: در راستای اجرای شعار سال 1403 با عنوان جهش تولید (مسکن) با مشارکت مردم، جهت اجرای برنامه‌ها و اولویت‌های ملی حوزه مسکن و همچنین با توجه به گرایش روزافزون به حاشیه‌نشینی به دلیل افزایش سهم مسکن در سبد هزینه خانوار تا 70 درصد و در پاسخ به نیاز شهر تهران به تولید سالانه 180 هزار واحد مسکونی و با عنایت به امکان تولید یک میلیون و 300 هزار واحد مسکونی در 261 هزار پلاک فرسوده و ناپایدار در سطح شهر، شهرداری تهران در سال 1400 اقدام به راه‌اندازی قرارگاه جهادی تأمین مسکن با هدف شناسایی ظرفیت‌های تولید مسکن و به‌کارگیری ابزارهای لازم برای تسهیل و تسریع در صدور پروانه‌های ساختمانی برای به فعلیت رساندن این ظرفیت‌ها کرده است.وی افزود: شهرک اکباتان تهران که حدود نیم قرن پیش ساخته شده را می‌توان تولید مسکن با رویکرد محله‌ای دانست که تا به امروز نیز مورد استقبال مصرف‌کنندگان قرار دارد.مدیرعامل سازمان نوسازی شهر تهران تصریح کرد: در این دوره مدیریت شهری نیز با طراحی‌های انجام شده و ایجاد خدمات مناسب سکونت امروزی در صدد هستیم محلات الگو را تهران توسعه دهیم تا حتی‌الامکان نیازهای شهروندان بدون جابجایی‌های شهری به صورت متمرکز برطرف شود که این اقدام علاوه بر کاهش بار ترافیکی موجب بهبود بسیاری از شاخص‌های زندگی می‌شود.انتهای پیام\/"}
{"index":49,"id":"tasnimnews_Social_49","title":" ماجرای ویدئوی زندانیان قزلحصار چیست؟ ","text":" - اخبار اجتماعی - به گزارش گروه اجتماعی خبرگزاری تسنیم، اداره‌کل زندان‌های استان تهران درپی پخش فیلم محکومین جرایم مرتبط با موادمخدر در ندامتگاه قزلحصار اطلاعیه‌ای صادر کرد. در این اطلاعیه آمده است:مطابق با تصاویر منتشره در فیلم، زندانیان ساکن در این بند از ندامتگاه، مشمول جرایم مواد مخدر هستند که به مانند همه زندان‌ها، از شرایط لازم و استاندارد رفاهی برخوردار هستند.با توجه به لزوم نظارت قانونی به‌ویژه منطبق با ماده 75 «آیین‌نامه اجرایی سازمان زندان‌ها» درباره بازرسی‌های ماهانه و ممنوعیت ورود اقلام غیرمجاز، بازرسی از اماکن و لوازم زندانیان مطابق با آیین‌نامه اجرایی زندان‌ها، به‌منظور ممانعت و یا کشف اشیای ممنوعه و نیز رعایت اصول انضباطی در مواعید مقرر صورت می‌پذیرد.آزادی 315 و مرخصی 500نفر پس از بازدید مسئولان از زندانهرچند در این بین برخی مجرمین همچنان با شگرد‌های خاص، سعی در تضییع قانون به‌ویژه آیین‌نامه مرتبط داشته و به هنگام ردیابی و دستگیری توسط عوامل نظارتی زندان‌ها، با ایجاد حواشی سعی در فرار از تنبیهات قانونی را دارند. به‌همین منظور ورود گوشی تلفن همراه به زندان‌ها خود مشمول موارد تخلف است که متأسفانه ضبط و انتشار این فیلم عاری از واقعیت نیز خود یک نمونه از اقدامات غیرقانونی این دسته از مجرمین ساکن در زندان‌ها را به اثبات می‌رساند.در این فیلم، شخص زندانی که ادعای واهی را مطرح کرده، خود دارای سوابق متعدد از جمله کلاهبرداری رایانه‌ای، مشارکت در چندین فقره آدم‌ربایی، سرقت مقرون به آزار و تهدید با چاقو، ضرب و جرح عمدی با چاقو، شرکت در نزاع دسته جمعی، اخلال در نظم و همچنین خرید و فروش موادمخدر بوده و سعی در سیاه‌نمایی و حاشیه‌سازی با هدف به رسیدن به مقاصد خاص را داشته است. این زندانی در زندان‌های قزلحصار، رجایی شهر، تهران بزرگ، تویسرکان و ندامتگاه کرج سابقه حبس دارد.زندان‌ها برحسب نوع جرایم مجرمین و با لحاظ اصل طبقه‌بندی، رعایت کرامت انسانی و تحت کنترل لازم اداره می‌شوند تا زندانیان بتوانند دوران حبس خود را تحت اقدامات اصلاحی و تربیتی زندان‌ها سپری کنند.به گزارش تسنیم، جمعی از زندانیان که حکم حبس خود را در واحد یک سالن هفت زندان قزلحصار کرج می‌گذرانند، روز سه‌شنبه 8 خرداد ویدئویی ضبط و به بیرون از زندان ارسال کردند و در آن مدعی شدند که با آن‌ها رفتار نامناسب می‌شود.انتهای پیام\/"}
{"index":50,"id":"tasnimnews_Social_50","title":" معتادان متجاهر در اردوگاه حرفه‌آموزی حرفه می‌آموزند ","text":" - اخبار اجتماعی - به گزارش گروه اجتماعی خبرگزاری تسنیم، محمدرضا تقی‌پور؛ مدیر بنیاد تعاون زندانیان استان تهران ضمن حضور در اردوگاه کاردرمانی و حرفه‌آموزی فشافویه اظهار کرد: معتادان متجاهری که احتمالاً تا قبل از دستگیری هیچ حرفه‌ای نیاموخته بودند، اکنون به صورت داوطلبانه در کارگاه‌های خیاطی، مفتول‌سازی و تولید لوازم فلزی آشپزخانه کار می‌کنند و حرفه‌ای فرا می‌گیرند.مدیر بنیاد تعاون زندانیان استان تهران ادامه داد: تعدادی از مددجویان نیز به صورت اشتغال نشسته در زمینه مونتاژ برس مو یا گل‌های مصنوعی کار می کنند که با استقبال آنان مواجه شده است.طرح اشتغالزایی بهبود یافتگان مراکز «یاورشهر« اجرایی شدوی همچنین تأکید کرد: کار و اشتغال مددجویان که قبلاً معتاد بودند موجب می‌شود این افراد راه صحیح زندگی را آموخته و از سوی خانواده پذیرش شوند. علاوه بر این طی نگهداری در این مرکز، ضمن حرفه‌آموزی، در قبال کار حقوق دریافت می‌کنند و طعم رزق حلال را می‌چشند.بنا بر این خبر، کارگاه خیاطی بنیاد تعاون استان در اردوگاه کاردرمانی و حرفه آموزی تجهیز شده که مددجویان سفارشات روز را دوخته و توسط کارآفرینان روانه بازار مصرف می‌شود.خیرین و کارآفرینان جهت همکاری با بنیاد تعاون زندانیان استان و گسترش کارگاه‌های حرفه‌آموزی و اشتغال می‌توانند به نشانی شهر زیبا، میدان الغدیر، جنب کانون اصلاح و تربیت مراجعه و یا با تلفنتماس حاصل کنند.انتهای پیام\/"}
{"index":51,"id":"tasnimnews_Social_51","title":" اکران \"هستیم بر آن عهد که بستیم هنوز\" در پایتخت ","text":" - اخبار اجتماعی - به گزارش گروه اجتماعی خبرگزاری تسنیم، همزمان با سی‌و‌پنجمین سالگرد ارتحال بنیانگذار کبیر انقلاب اسلامی حضرت امام خمینی(ره) پویش «هستیم بر آن عهد که بستیم هنوز» و «امام وعده‌های صادق» توسط سازمان زیباسازی بر سازه‌های تبلیغاتی پایتخت اکران شده است.در این پویش فرهنگی که به فرمایشات حضرت امام خمینی(ره) در خصوص صفاتی همچون استقلال، امنیت، جهاد، ایثار، شهادت، معنویت، مقاومت، عقلانیت، خدمت و آرمان مقدس اشاره شده است، پیمان و عهد با امام خمینی(ره) را در میان مسئولان خلل‌ناپذیر توصیف کرده‌‌ است.تمهیدات شهرداری تهران برای برگزاری سالگرد ارتحال امام(ره)همچنین 9 رادیو و تلویزیون نوستالژی در سطح شهر تهران نیز در حال پخش سخنرانی‌های حضرت امام خمینی(ره) و نماهنگ‌های مرتبط با ایشان است.انتهای پیام\/"}
{"index":52,"id":"tasnimnews_Social_52","title":" رشد ۴۰ درصدی مراجعه اتوبوس‌های شرکت واحد به مراکز معاینه فنی ","text":" - اخبار اجتماعی - به گزارش گروه اجتماعی خبرگزاری تسنیم، محمدمهدی میرزایی قمی؛ مدیرعامل ستاد معاینه فنی خودروهای تهران ضمن اشاره به مراجعه 1210 دستگاه اتوبوس شرکت واحد به مراکز معاینه فنی پایتخت در دو ماهه نخست امسال اظهار کرد: ذرات معلق یکی از مهمترین آلاینده‌ها در شهر تهران هستند که بر اساس سیاهه انتشار سال 1396 شهرداری تهران اتوبوس‌های شرکت واحد در انتشار آن سهم 5.7 درصدی دارند.وی افزود: بر همین اساس با توجه به اهمیت موضوع کاهش آلودگی هوا و حفظ ایمنی و سلامت شهروندان برای مدیران شهری، جهت تدقیق در کنترل دوره‌ای وضعیت آلایندگی و ایمنی این خودروها بنابر هماهنگی انجام شده با شرکت واحد اتوبوسرانی امسال نسبت به برنامه‌ریزی جهت اعزام اتوبوس‌های شرکت واحد به مراکز معاینه فنی شهر تهران اقدام شده است که خوشبختانه آمار نشان می‌دهد در دو ماه نخست امسال در مقایسه با مدت مشابه در سال گذشته حداقل میزان مراجعات 40 درصد افزایش داشته است.میرزایی قمی تصریح کرد: شهر تهران از بضاعت 3 مرکز تک خطه معاینه فنی خودروهای سنگین بر خوردار بوده که دو مرکز آن در توقفگاه های شرکت واحد قرار دارد.مدیر عامل ستاد معاینه فنی با اشاره به مراجعه 5 هزار و 357 دستگاه دستگاه تاکسی پایتخت در دو ماهه نخست امسال گفت: در حدود 60 هزار تاکسی در شهر تهران فعال هستند که بالغ بر 50 درصد آن با سن بالای 10 سال بوده و سالانه بایستی چهار مرتبه و مابقی آن سالانه دومرتبه  به مراکز معاینه فنی مراجعه کنند. با لحاظ تعداد و سن تاکسی‌های پایتخت باید مراجعه حداقل سالانه 180 هزار نوبت این خودروها به مراکز معاینه فنی انجام شود که با توجه به آمار مراجعات در سال گذشته سهم مراکز معاینه فنی شهر تهران از این تعداد تنها 16 درصد است.وی ادامه داد: برای خودروهای تاکسی تهران در مراکز معاینه فنی شهر تهران شرایط ویژه در نظر گرفته شده و هزینه مراجعه نخست این خودروها رایگان است.نحوه فعالیت مراکز معاینه فنی شهر تهران تغییر کردمیرزایی قمی در خصوص مراجعه تاکسی‌های پایتخت به مراکز خارج از تهران گفت: بنابر اعلام سامانه یکپارچه معاینه فنی کشوری سیمفا، مراکز معاینه فنی خودروهای شهر تهران در مقایسه با سایر مراکز کشور به صورت دقیق تر و ضابطه‌مندتری نسبت به پایش خودروها از منظر آلایندگی و ایمنی اقدام می‌کنند. پیش‌بینی راهکارهای قانونی و ضابطه‌مند جهت الزام مراجعه خودروهای پایتخت به مراکز معاینه فنی شهر تهران می‌تواند در افزایش اثربخشی معاینه فنی در کاهش آلودگی هوا و تصادفات به ویژه برای خودروهای پرپیمایش در کلانشهر تهران موثر باشد.انتهای پیام\/"}
{"index":53,"id":"tasnimnews_Social_53","title":" \"من شهردارم\" در مسیر خدمت‌رسانی به شهروندان ","text":" - اخبار اجتماعی - به گزارش گروه اجتماعی خبرگزاری تسنیم، محمدباقر فرهند؛ مدیر روابط عمومی شهرداری منطقه 5 در یادداشتی نوشت: مردم به عنوان اصلی‌ترین مخاطبین و دریافت‌کنندگان خدمات متنوع مدیریت شهری، شناخته می‌شوند، از این منظر ارائه خدمات در مسیر توسعه شهری بدون درنظر گرفتن این ذی‌نفعان اصلی، اقدامی است که نه تنها منجر به توسعه درون کالبدی شهر نمی‌شود، بلکه نوعی محرومیت را به ذهن متواتر می‌کند، چرا که شهروندان در سطوح محلی در آن نقش موثری را ندارند.از این روی اقدامات فعلی مدیریت شهری را می‌بایست، گامی نوین در اداره امور شهر با بهره‌گیری از ظرفیت‌های مردمی و تسهیل‌گری در حمایت از شکل‌گیری کانون‌های حکمروایی محلی یا CBOها دانست.این روزها مدیریت شهری منطقه 5 با درک این مهم اقدام به انجام طرحی ابتکاری در سطوح محلات زده است، منطقه‌ای که دومین جغرافیای بزرگ تهران با جمعیتی بیش از یک میلیون شهروند را شامل می‌شود؛ با انجام طرح چهارشنبه محله ما توانسته اقدامی عملیاتی در راستای جلب رضایت مردم در امورات شهری بردارد.اعتقاد چمران به کارآمدی زاکانی در شهرداری تهران در این طرح شهردار به همراه مدیران منطقه و ناحیه مورد نظر به یکی از محلات محدوده رفته و در آن ضمن بازدید میدانی با نخبگان، معتمدین ، مدیر محله اسلامی و مردم دیدار و نهایتا توسط روابط عمومی نقطه نظرات جمع شده، ابلاغ می‌شود و در قالب یک تیم دقیق در حوزه روابط عمومی شهردار، درخواست‌ها و مصوبات پیگیری و نتیجه آن به شکل اخبار وعده تا عمل به اطلاع مردم به ویژه اهالی همان محله می‌رسد.از این منظر، علاوه بر روشن شدن موتور محرک خدمت‌رسانی به شهروندان در مقیاس یک‌ یکم، مدیریت شهری میزان سرمایه اجتماعی خود را نیز افزایش داده ، روحیه مطالبه‌گری شهروندان را نیز تقویت می‌کند و در کنار آن، خدمات را جدایی از طرح‌های من شهردارم و دیگر عناوین، در محلات ارایه می‌دهد.شهروندان نیز خودشان بهترین نظارت‌کننده هستند و بازخورد اقدامات را به صورت مستمر ارایه می‌کنند. این ایده که هم‌اکنون اجرایی شده باعث شده که بیش از 80 مصوبه در چهار محله به دنبال داشته باشد که حدود 50 درصد آن عملیاتی شده است، تا جایی که شهروندان محلات مورد بازدید ثمرات آن را از نزدیک در حال لمس هستند.بنابراین تجربه فعلی نشان می‌دهد که ورود مدیریت شهری منطقه، با تمام توان در سطوح محلی، خلا احساس تصمیمات از بالا بدون در نظر گرفتن نقش مردم در آن را به همراه طرح من شهردارم، پوشش داده و می‌تواند به سبکی الزام آور و مکمل هم در تمامی شهر تهران تبدیل کند.انتهای پیام\/"}
{"index":54,"id":"tasnimnews_Social_54","title":" ثبت‌نام در مدارس شاهد آغاز شد ","text":" - اخبار اجتماعی - به گزارش گروه اجتماعی خبرگزاری تسنیم، زهرا پناهی‌روا؛ مدیرکل امور شاهد و ایثارگران وزارت آموزش و پرورش با اعلام خبر آغاز ثبت‌نام  در مدارس شاهد اظهار کرد: با توجه به جایگاه مدارس شاهد به عنوان مدارس مورد وثوق دانش‌آموزان و خانواده‌ها و لزوم خدمات شایسته به خانواده معظم شهدا و ایثارگران و جایگاه این مدارس به عنوان پایگاه‌های اصلی انقلاب اسلامی در جهت کیفیت بخشی این مدارس دارند، برنامه ریزی برای ثبت‌نام این مدارس در سال تحصیلیبا حساسیت دنبال و شیوه‌نامه ثبت‌نام مدارس شاهد ابلاغ شد.وی در ادامه گفت: این شیوه‌نامه در اجرای اساسنامه طرح شاهد مصوب شورای عالی انقلاب فرهنگی و مصوبات جلسه اخیر ستاد مرکزی شاهد و ایثارگران وزارت آموزش و پرورش به ریاست جناب آقای دکتر صحرائی؛ وزیر محترم آموزش و پرورش و با حضور برخی معاونین و مدیران کل حوزه ستادی و مدیران ارشد بنیاد شهید و امور ایثارگران ابلاغ شده است.عضو شورای معاونین وزیر آموزش و پرورش تصریح کرد: پیش ثبت‌نام مدارس شاهد به صورت الکترونیکی در سراسر کشور از طریق درگاه my.medu.ir و اتصال به پنجره ملی خدمات دولت هوشمند انجام می‌شود.وی بیان کرد: زمان‌بندی پیش ثبت‌نام جهت اطلاع دانش‌آموزان و اولیا به این شرح است: پایه اول ابتدایی از یکم خردادماه تا 20 خرداد، پایه هفتم (دوره اول متوسطه) از 21 خردادماه لغایت دهم تیرماه و پایه دهم (دوره دوم متوسطه) از اول تیرماه شروع و تا 20 تیرماه انجام خواهد شد. همچنین زمان پیش ثبت‌نام دانش‌آموزان در میان پایه‌های مدارس شاهد در کلیه دوره‌های تحصیلی از اول تا پانزده مردادماه است. وی تاکید کرد: بدیهی است پس از اتمام این زمان‌بندی‌ها، دانش‌آموزانی که امتیاز لازم را کسب کرده باشند، با اطلاع‌رسانی که از طریق مدرسه صورت خواهد گرفت، برای ارائه مدارک و تکمیل ثبت‌نام به مدرسه مراجعه خواهند نمود و اولیای عزیز و بزرگوار از حضور در مدرسه جهت پیش ثبت‌نام جدا خودداری کنند. دبیر ستاد مرکزی شاهد وزارت آموزش و پرورش ضمن تقدیر از تلاش‌های کلیه مدیران مدارس شاهد در سطح کشور تاکید کرد: با توجه به اهداف طرح پراکنده شاهد و اولویت فرزندان طرح شاهد در استفاده از فوق برنامه‌ها، فضا و امکانات آموزشی و پرورشی مدارس شاهد، ستادهای اجرایی شاهد استان،  شهرستان، مناطق و نواحی با هماهنگی‌های لازم از طریق بنیاد شهید و امور ایثارگران، شرایط ثبت‌نام و ادامه تحصیل دانش‌آموزان طرح شاهد را فراهم می‌کنند.پناهی‌روا گفت: سنجش آغازین برگزاری کلاس‌های پیش‌نیاز و مهارت‌آموزی و .. در تمامی دوره‌های تحصیلی براساس ضوابط مندرج در شیوه‌نامه برنامه هفتگی مدارس شاهد نیز از جمله مواردی است که مدیران مدارس شاهد بر آن اهتمام خواهند داشت.وی اضافه کرد: نام مدارس شاهد با شهید و شهادت گره خورده و دارای تقدسی است که باید همه تلاش کنیم حافظ این نام مقدس باشیم. استقبال از مدارس شاهد یعنی مردم به این مدارس اعتماد دارند.انتهای پیام\/"}
{"index":55,"id":"tasnimnews_Social_55","title":" تشکیل پرونده گرانفروشی برای ۳ شرکت بسته‌بندی حبوبات ","text":" - اخبار اجتماعی - به گزارش گروه اجتماعی خبرگزاری تسنیم، احمد اصانلو؛ رئیس سازمان تعزیرات حکومتی در بازدید سرزده از یک فروشگاه زنجیره‌ای متوجه افزایش قیمت 2 برابری حبوبات نسبت به 20 روز گذشته شد.رئیس سازمان تعزیرات حکومتی افزود: این شرکت ظرف مدت 20 روز قیمت لپه را از 45 هزار تومان به 120 هزار تومان و عدس را از 98 هزار تومان به 175 هزار تومان افزایش داده است.اصانلو با بیان این مطلب که یکی از معاونان سازمان را برای احراز تخلف به واحد بسته‌بندی در استان البرز مأمور کرده گفت: در این بازدید متوجه شدیم این واحد بسته‌بندی علاوه بر افزایش بی‌ضابطه قیمت حبوبات، کالاهای با قیمت قبلی را به قصد افزایش قیمت و عرضه به نرخ جدید از فروشگاه‌ها جمع‌آوری کرده است.طرح برخورد سازمان تعزیرات با گرانفروشی؛ هدف «واحدهای تولیدی و مراکز فروش عمده« هستندبه گفته رئیس سازمان تعزیرات حکومتی، با توجه به تأثیرگذاری این افزایش قیمت در زندگی مردم، تمامی استان‌ها ملکف شدند موضوع را بررسی و اعلام گزارش کنند که تاکنون در استان البرز برای سه واحد بسته‌بندی حبوبات پرونده گرانفروشی تشکیل شده و در حال رسیدگی است.اصانلو با اشاره به اینکه وظیفه تعزیرات حکومتی نظارت و بازرسی نیست و حضور میدانی صرفاً در راستای کمک به ضابطان است، از بازرسان خواست تا از افزایش بدون ضابطه قیمت حبوبات جلوگیری کنند.رئیس سازمان تعزیرات حکومتی به واحدهای بسته‌بندی حبوبات هشدار داد در صورت افزایش قیمت بدون ضابطه و گرانفروشی با برخورد قاطع تعزیرات حکومتی مواجه خواهند شد.اصانلو ضعف در نظارت را علت اصلی چنین تخلفاتی دانست و از سازمان‌های نظارتی خواست به وظایف خود به درستی عمل کنند و در رصد بازار به محض مشاهده تخلف، گزارش را به تعزیرات حکومتی ارسال کنند.انتهای پیام\/"}
{"index":56,"id":"tasnimnews_Social_56","title":" مرکز هم آفرینی امنیت غذایی و زیستی پایدار راه‌اندازی می‌شود ","text":" - اخبار اجتماعی - به گزارش گروه اجتماعی خبرگزاری تسنیم، با حضور روح‌الله دهقانی؛ معاون علمی رئیس‌جمهور و با امضای این توافق نامه، مرکز هم آفرینی نوآوری صنایع غذایی با محوریت توسعه طرح‌های تحقیقی در حوزه غذایی و زیست‌بوم فناوری شامل شتاب‌دهنده‌ها استارت‌آپ‌ها و شرکت‌های دانش‌بنیان مرتبط با تکمیل زنجیره ارزش غذایی ایجاد خواهد شد.این اقدام که در سال «جهش تولید با مشارکت مردمی» اجرایی می‌شود، فضای کار اختصاصی و اشتراکی فعالان عرصه تولید اقلام راهبردی اولویت‌دار صنایع غذایی و محصولات فراسودمند و بستر لازم برای پاسخ‌گویی به اولویت‌ها و نظام مسائل حوزه امنیت غذایی را به طور جدی فراهم خواهد کرد.مرکز هم‌آفرینی امنیت غذایی و زیستی پایدار با بهسازی فضایی به مساحت بیش از 20 هزار مترمربع در نزدیک‌ترین محل به دانشگاه‌های برتر تهران طی دو سال به بهره‌برداری خواهد رسید و با ایجاد فب‌لب (FabLab) بزرگ ساخت و تولید مرتبط با صنایع غذایی به فضایی حرفه‌ای برای تبدیل ایده به محصول و کسب و کارهای فناورانه در محیطی تخصصی تبدیل می‌شود.«حکمرانی علم و فناوری« کلید پیشرفت صنعت فضایی ایران مرکز هم آفرینی امنیت غذایی و زیستی پایدار با حمایت معاونت علمی آغاز به کار خواهد کرد و همزمان با امضای این توافق نامه، توافق‌نامه سه‌جانبه اجرایی ایجاد این مرکز نیز به امضای مدیرعامل شرکت مادر تخصصی صنایع غذایی سینا، مدیرکل دفتر توسعه زیرساخت معاونت علمی، فناوری و اقتصاد دانش‌بنیان ریاست جمهوری و مدیرعامل صندوق پژوهش و فناوری نوین پیشران رسید.ایجاد فضای مناسب برای استقرار و فعالیت شرکت‌های نوپا و صاحبان ایده و کمک به تجاری‌سازی، تأمین مالی و توسعه بازار شرکت‌های دانش‌بنیان، گامی مهم در راستای جهش تولید با مشارکت مردم و بهسازی محیط‌های صنعتی با هدف ایجاد زیرساخت رشد سرمایه انسانی کشور برای ارائه خدمات حرفه‌ای کسب و کار خواهد بود.انتهای پیام\/"}
{"index":57,"id":"tasnimnews_Social_57","title":" احتکار ۳۰ میلیارد ریالی تجهیزات پزشکی در تهران ","text":" - اخبار اجتماعی - به گزارش گروه اجتماعی خبرگزاری تسنیم، سرهنگ کارآگاه مهدی افشاری؛ پلیس امنیت اقتصادی تهران بزرگ اظهار کرد: ماموران پلیس امنیت اقتصادی تهران در رصدهای اطلاعاتی از احتکار دارو در محدوده خیابان «فدائیان اسلام« مطلع شدند و نتیجه بررسی‌های اولیه را به مرجع قضائی اعلام کردند.وی افزود: تحقیقات اولیه نشان از این داشت، محل مذکور یک انبار کالا می باشد ولی این باب انبار کالای بازرگانی در سامانه‌های وزارت بهداشت ثبت نشده است.این مقام انتظامی گفت: پس از هماهنگی‌های قضائی تیمی از ماموران از محل مذکور بازدید و تعداد 8 هزار و 769 عدد لوازم و تجهیزات پزشکی از قبیل سرنگ، چسب زخم، آنژیوکت که بر خلاف ضوابط قانونی و بهداشتی دپوی شده بود کشف شد.کشف 500 حلقه لاستیک احتکار شده در جنوب تهرانرئیس پلیس امنیت اقتصادی تهران با بیان اینکه کارشناسان ارزش ریال اموال کشف شده را 30 میلیارد ریال اعلام کردند، اضافه کرد: متهم پس از تحقیقات مقدماتی در اختیار مرجع قضائی قرار گرفت.انتهای پیام\/"}
{"index":58,"id":"tasnimnews_Social_58","title":" دستگیری عاملان فروش سلاح گرم در تهران و کرج ","text":" - اخبار اجتماعی - به گزارش گروه اجتماعی خبرگزاری تسنیم، سرگرد محمد زیدی اظهار کرد: ماموران پایگاه سوم پلیس اطلاعات تهران چندی پیش خبری را در خصوص خرید و فروش سلاح و مواد مخدر توسط شخصی در مرکز تهران دریافت کردند و  بررسی  این مهم را در دستور کار خود به صورت ویژه قرار دادند.وی افزود: ماموران پایگاه سوم پس از بررسی این خبر و اطمینان از صحت و سقم آن، در رصدهای اطلاعاتی به دست آوردند متهم با شخصی ساکن استان البرز در ارتباط است و سلاح گرم را از طریق وی تهیه می‌کند.این مقام انتظامی با اشاره به اینکه هر دو متهم در عملیات‌های منسجم در مخفیگاهشان دستگیر شدند، توضیح داد: هر دو متهم در پی‌جوئی‌های انتظامی به همکاری با یکدیگر در تهیه و فروش سلاح گرم اعتراف کردند.زیدی خاطر نشان کرد : ماموران پس از تکمیل پرونده متهمان را برای سیر مراحل قانونی به دادسرا معرفی کردند.دستگیری ماموران قلابی در شهر قدس با 28 میلیارد ریال اخاذیمعاون اجتماعی پلیس اطلاعات تهران در پایان اعلام کرد : پلیس در مسیر تحقق این مهم با قاطعیت و جدیت کامل با افرادی که قصد خرید و فروش سلاح و قاچاق کالاهای ممنوعه را داشته باشند برخورد جدی خواهد کرد.انتهای پیام\/"}
{"index":59,"id":"tasnimnews_Social_59","title":" هزینه درمان بیمه‌شدگان تامین اجتماعی تا فروردین پرداخت شد ","text":" - اخبار اجتماعی - به گزارش خبرنگار اجتماعی خبرگزاری تسنیم، هزینه‌های درمان مستقیم بازنشستگان و مستمری‌بگیران تامین اجتماعی تحت پوشش شرکت آتیه‌سازان حافظ تا پایان فروردین‌ماه پرداخت شد.همچنین سازمان تامین اجتماعی تاکنون حق بیمه اسفندماه بازنشستگان و مستمری‌بگیران را به شرکت بیمه تکمیلی درمان بازنشستگان سازمان تامین اجتماعی پرداخت کرده است.پرداخت خسارت درمان بازنشستگان تامین اجتماعی تا آخر سال 1402به گفته علیرضا نمازی؛ مدیرعامل آتیه‌سازان حافظ، چنانچه قول مساعد مدیران ارشد سازمان تامین اجتماعی مبنی بر پرداخت حق بیمه فروردین ماه تحقق یابد، پرداخت تمام هزینه‌ها و مطالبات طبق مفاد قرارداد، به‌روز خواهد شد.انتهای پیام\/"}
